{"Мастер фраза для определения максимальной длины текста":"Да уж! Эта старая клешня чуть не искромсала меня за своё з","dialogs_chapter_12_Риом! Очнулся наконец-то.":"Риом! Очнулся наконец-то.","dialogs_chapter_12_Как ты себя чувствуешь?":"Как ты себя чувствуешь?","dialogs_chapter_12_Лучше, чем на крыше. Что я пропустил?":"Лучше, чем на крыше. Что я пропустил?","dialogs_chapter_12_Ничего особенного. Пока ты отдыхал Чистилище привели в более-менее нормальное состояние. Трупы Восставших убраны, барьер снова работает и следов адаманта нигде не осталось.":"Ничего особенного. Пока ты отдыхал Чистилище привели \nв более-менее нормальное состояние. Трупы Восставших \nубраны, барьер снова работает и следов адаманта нигде не \nосталось.","dialogs_chapter_12_Жаль, что погибших не вернуть. Ряды жнецов сильно сократились за такое короткое время, от этого мы нескоро оправимся.":"Жаль, что погибших не вернуть. Ряды жнецов сильно \nсократились за такое короткое время, от этого мы нескоро \nоправимся.","dialogs_chapter_12_Время есть, так что справимся.":"Время есть, так что справимся.","dialogs_chapter_12_Чем планируешь заняться?":"Чем планируешь заняться?","dialogs_chapter_12_Меня леди Лаурита по поручениям будет гонять до следующей экспедиции.":"Меня леди Лаурита по поручениям будет гонять до \nследующей экспедиции.","dialogs_chapter_12_Экспедиции куда?":"Экспедиции куда?","dialogs_chapter_12_Очень далеко, куда раньше мы не ходили - в Забытый Город.":"Очень далеко, куда раньше мы не ходили - в Забытый Город.","dialogs_chapter_12_Рита\\..\\..\\.. Нет. Это самоубийство для тебя идти в такое место.":"Рита\\..\\..\\.. Нет. Это самоубийство для тебя идти в такое место.","dialogs_chapter_12_Этот город находится глубоко под землей, там обитают такие твари\\..\\..\\.. Это только на подходе к городу. Боюсь представить что находится в самом городе.":"Этот город находится глубоко под землей, там обитают такие \nтвари\\..\\..\\.. Это только на подходе к городу. Боюсь представить \nчто находится в самом городе.","dialogs_chapter_12_А что я могу сделать? Это приказ госпожи Смерти.":"А что я могу сделать? Это приказ госпожи Смерти.","dialogs_chapter_12_Попрошу, чтобы нас поменяли местами, пусть тебя отправят на что-то менее опасное, если так нужно.":"Попрошу, чтобы нас поменяли местами, пусть тебя отправят \nна что-то менее опасное, если так нужно.","dialogs_chapter_12_В крайнем случае, я увяжусь за тобой следом.":"В крайнем случае, я увяжусь за тобой следом.","dialogs_chapter_12_И нарушишь правила?":"И нарушишь правила?","dialogs_chapter_12_Не в первый раз\\..\\..\\..":"Не в первый раз\\..\\..\\..","dialogs_chapter_12_Ха-ха-ха\\..\\..\\..":"Ха-ха-ха\\..\\..\\..","dialogs_chapter_12_До этого момента у нас полным-полно времени.":"До этого момента у нас полным-полно времени.","dialogs_chapter_12_Рита целует Риома.":"Рита целует Риома.","dialogs_chapter_12_Ладно. Ты полностью здоров и можешь идти.":"Ладно. Ты полностью здоров и можешь идти.","dialogs_chapter_12_И ещё! Свяжись с Иреем, он хотел рассказать о новом задании в мире Живых.":"И ещё! Свяжись с Иреем, он хотел рассказать о новом \nзадании в мире Живых.","dialogs_chapter_12_Хорошо.":"Хорошо.","dialogs_chapter_12_Просыпайся.":"Просыпайся.","dialogs_chapter_12_М?\\..\\.. Это\\..\\..\\.. Реанимация. Я в медицинском корпусе?":"М?\\..\\.. Это\\..\\..\\.. Реанимация. Я в медицинском корпусе?","dialogs_chapter_12_Верно и тебя не без труда, но смогли восстановить.":"Верно и тебя не без труда, но смогли восстановить.","dialogs_chapter_12_Как ощущения?":"Как ощущения?","dialogs_chapter_12_Битва с Восставшими ещё не выветрилась из тела.":"Битва с Восставшими ещё не выветрилась из тела.","dialogs_chapter_12_В остальном нормально. Жить буду.":"В остальном нормально. Жить буду.","dialogs_chapter_12_Рассказывай. Что у тебя на душе?":"Рассказывай. Что у тебя на душе?","dialogs_chapter_12_Я боюсь будущего. Раз война с Восставшими это всего лишь начало, то что нас ждет в конце? Мне едва удалось одолеть Кригера. Что будет когда я встречу врага посерьёзнее?":"Я боюсь будущего. Раз война с Восставшими это всего \nлишь начало, то что нас ждет в конце? Мне едва удалось \nодолеть Кригера. Что будет когда я встречу врага \nпосерьёзнее?","dialogs_chapter_12_Лучшее, что ты можешь - подготовиться. Ты ещё не освоил форму высвобождения? Не изучил все таланты и возможности Генома Моркрета?":"Лучшее, что ты можешь - подготовиться. Ты ещё не \nосвоил форму высвобождения? Не изучил все таланты и \nвозможности Генома Моркрета?","dialogs_chapter_12_Как поправишься, самое время начинать!":"Как поправишься, самое время начинать!","dialogs_chapter_12_В ином случае, ты погибнешь.":"В ином случае, ты погибнешь.","dialogs_chapter_12_Я рассуждала так же, когда проходила проверку способностей для продвижения по рангу. Если стану Вероломгером, то придется быть лучшей во всем своих подчиненных.":"Я рассуждала так же, когда проходила проверку \nспособностей для продвижения по рангу. Если стану \nВероломгером, то придется быть лучшей во всем своих \nподчиненных.","dialogs_chapter_12_Так и добралась до формы высвобождения.":"Так и добралась до формы высвобождения.","dialogs_chapter_12_Понял-понял, совершенствоваться с каждым днем.":"Понял-понял, совершенствоваться с каждым днем.","dialogs_chapter_12_Все что ты пережил, оставило отпечаток в душе и он останется с тобой до конца. С этим ничего не поделаешь.":"Все что ты пережил, оставило отпечаток в душе и он \nостанется с тобой до конца. С этим ничего не поделаешь.","dialogs_chapter_12_Если тебе станет плохо на душе\\..\\..\\..":"Если тебе станет плохо на душе\\..\\..\\..","dialogs_chapter_12_Приходи ко мне в кабинет.":"Приходи ко мне в кабинет.","dialogs_chapter_12_С превеликим удовольствием, моя госпожа.":"С превеликим удовольствием, моя госпожа.","dialogs_chapter_12_Хи-хи.":"Хи-хи.","dialogs_chapter_12_Так, если ты нормально себя чувствуешь, то можешь идти.":"Так, если ты нормально себя чувствуешь, то можешь идти.","dialogs_chapter_12_Чуть не забыла, тебе Ирей что-то хотел рассказать касательно следующего задания.":"Чуть не забыла, тебе Ирей что-то хотел рассказать \nкасательно следующего задания.","dialogs_chapter_12_Хорошо, сейчас поговорю с ним.":"Хорошо, сейчас поговорю с ним.","dialogs_chapter_12_Риом, очнись!":"Риом, очнись!","dialogs_chapter_12_Уххх\\..\\..\\.. где я?":"Уххх\\..\\..\\.. где я?","dialogs_chapter_12_Хвала создательнице, ты жив. Как твоё самочувствие?":"Хвала создательнице, ты жив. Как твоё самочувствие?","dialogs_chapter_12_Не очень, но жить буду.":"Не очень, но жить буду.","dialogs_chapter_12_Прости, что всё так обернулось. Я и представить не мог, что твоё первое задание будет звучать не как - “проверь каньон на наличие врагов”, а как - “разберись со всеми ошибками прошлого Чистилища”.":"Прости, что всё так обернулось. Я и представить не мог, \nчто твоё первое задание будет звучать не как - “проверь \nканьон на наличие врагов”, а как - “разберись со всеми \nошибками прошлого Чистилища”.","dialogs_chapter_12_Я собирался пойти за тобой следом, чтобы найти, но то Рикард был против, то Смерть не горела желанием помочь\\..\\..\\..":"Я собирался пойти за тобой следом, чтобы найти, но то \nРикард был против, то Смерть не горела желанием помочь\\..\\..\\..","dialogs_chapter_12_Ну так почему не пришёл?":"Ну так почему не пришёл?","dialogs_chapter_12_Законы и правила. Я не хотел давать Рикарду поводов обвинять меня за дело\\..\\..\\.. За свою жизнь я много раз шёл наперекор законам ради личных амбиций, но чем выше забирался по лестнице, тем труднее отвечать за всё.":"Законы и правила. Я не хотел давать Рикарду поводов \nобвинять меня за дело\\..\\..\\.. За свою жизнь я много раз шёл \nнаперекор законам ради личных амбиций, но чем выше \nзабирался по лестнице, тем труднее отвечать за всё.","dialogs_chapter_12_Значит положение тебе важнее собственного сына?":"Значит положение тебе важнее собственного сына?","dialogs_chapter_12_Риом\\..\\..\\..":"Риом\\..\\..\\..","dialogs_chapter_12_Не увиливай.":"Не увиливай.","dialogs_chapter_12_Зачем ты меня\\..\\..\\.. создал?":"Зачем ты меня\\..\\..\\.. создал?","dialogs_chapter_12_Твоя жизнь дороже любого титула и положения. Но я так же несу ответственность за жизнь твоей матери. А этот маньяк ждет удобного повода убрать меня, Беллу\\..\\..\\.. и тебя.":"Твоя жизнь дороже любого титула и положения. Но я так \nже несу ответственность за жизнь твоей матери. А этот \nманьяк ждет удобного повода убрать меня, Беллу\\..\\..\\.. и тебя.","dialogs_chapter_12_Ты не ответил на главный - второй вопрос.":"Ты не ответил на главный - второй вопрос.","dialogs_chapter_12_Я хотел осчастливить Беллу. Привнести в этот темный мир немного света.":"Я хотел осчастливить Беллу. Привнести в этот темный мир \nнемного света.","dialogs_chapter_12_Значит моё появление на “свет” это не твоя инициатива.":"Значит моё появление на “свет” это не твоя инициатива.","dialogs_chapter_12_Нет\\..\\..\\.. А с чего ты так взъелся на меня?":"Нет\\..\\..\\.. А с чего ты так взъелся на меня?","dialogs_chapter_12_Хе-хе\\..\\..\\.. Я был бы неимоверно счастлив, если бы ты кроме ласковых слов помогал в битвах, вместе со мной прошёл через всё.":"Хе-хе\\..\\..\\.. Я был бы неимоверно счастлив, если бы ты кроме \nласковых слов помогал в битвах, вместе со мной прошёл \nчерез всё.","dialogs_chapter_12_Если бы не наши разговоры по рациях, я бы забыл про ваше существование пока шастал по каньону.":"Если бы не наши разговоры по рациях, я бы забыл про \nваше существование пока шастал по каньону.","dialogs_chapter_12_Что было, то было. Ещё раз говорю, мне жаль что так получилось\\..\\..\\..":"Что было, то было. Ещё раз говорю, мне жаль что так \nполучилось\\..\\..\\..","dialogs_chapter_12_Постой! Ирей. Он хотел поговорить о грядущем поручении Смерти.":"Постой! Ирей. Он хотел поговорить о грядущем поручении \nСмерти.","dialogs_chapter_12_Угу. Я свяжусь с ним.":"Угу. Я свяжусь с ним.","dialogs_chapter_12_И прости\\..\\..\\..":"И прости\\..\\..\\..","dialogs_chapter_12_Риом! Восстановился?":"Риом! Восстановился?","dialogs_chapter_12_Ага. По крайней мере физически. Я слышал у меня намечается новое задание.":"Ага. По крайней мере физически. Я слышал у меня \nнамечается новое задание.","dialogs_chapter_12_Ты верно слышал. К такому заданию нужно время на подготовку, поэтому оно не срочное. Из огня да в полымя тебя никто не отправляет.":"Ты верно слышал. К такому заданию нужно время на \nподготовку, поэтому оно не срочное. Из огня да в полымя \nтебя никто не отправляет.","dialogs_chapter_12_В мире Живых на территории Священной Римской Империи назревает кое-что ужасное. Демоническое вторжение. Император людей как-то умудрился разгневать Дьявола и теперь силы Ада собирают армию для удара.":"В мире Живых на территории Священной Римской Империи \nназревает кое-что ужасное. Демоническое вторжение. \nИмператор людей как-то умудрился разгневать Дьявола и \nтеперь силы Ада собирают армию для удара.","dialogs_chapter_12_Нас это дело тоже касается. Нужно будет попасть на территорию страны и найти способ решить данную проблему. И ты - один из тех, кого мы отправим туда.":"Нас это дело тоже касается. Нужно будет попасть на \nтерриторию страны и найти способ решить данную \nпроблему. И ты - один из тех, кого мы отправим туда.","dialogs_chapter_12_Что\\..\\..\\.. Как это вообще возможно?! Как у людей это получилось?":"Что\\..\\..\\.. Как это вообще возможно?! Как у людей это \nполучилось?","dialogs_chapter_12_Понимаю Риом, я сам в\\..\\..\\.. недоумении, но факт есть факт. Люди бросили вызов силам Ада и тебе нужно будет их как-то спасти.":"Понимаю Риом, я сам в\\..\\..\\.. недоумении, но факт есть факт. \nЛюди бросили вызов силам Ада и тебе нужно будет их \nкак-то спасти.","dialogs_chapter_12_Но это так\\..\\..\\.. На будущее. Пока что отдыхай, помогай жнецам или доделывай другие дела пока есть время. Это премия за проделанную работу.":"Но это так\\..\\..\\.. На будущее. Пока что отдыхай, помогай \nжнецам или доделывай другие дела пока есть время. \nЭто премия за проделанную работу.","dialogs_chapter_12_*Тяжело вздыхает* Фуууух. Спасибо, пожалуй так и поступлю.":"*Тяжело вздыхает* Фуууух. Спасибо, пожалуй так и поступлю.","dialogs_chapter_12_Давай, конец связи.":"Давай, конец связи.","dialogs_chapter_12_Демоны\\..\\..\\.. Опустошители взяли от них ярость и грубую силу\\..\\..\\.. А вот умение колдовать или использовать оружие-артефакт он не доделал.":"Демоны\\..\\..\\.. Опустошители взяли от них ярость и грубую \nсилу\\..\\..\\.. А вот умение колдовать или использовать \nоружие-артефакт он не доделал.","dialogs_chapter_12_Ладно, после всего пережитого, я уже никого не боюсь в этом безумном мире.":"Ладно, после всего пережитого, я уже никого не боюсь в этом \nбезумном мире.","dialogs_chapter_12_Риом берет в руки пиритовый меч, а после осматривает свой шлем.":"Риом берет в руки пиритовый меч, а после осматривает \nсвой шлем.","dialogs_chapter_12_Мда уж\\..\\..\\.. Ремонт тебе не помешает, хотя я бы подумал над заменой\\..\\..\\..":"Мда уж\\..\\..\\.. Ремонт тебе не помешает, хотя я бы подумал над \nзаменой\\..\\..\\..","dialogs_chapter_12_Риом приложил руку к плите.":"Риом приложил руку к плите.","dialogs_chapter_12_Кенчиру. Ранг - Ривальсер, низший жнец. Корпус - разведывательный. Погиб в битве с Восставшими на территории Восточного каньона.":"Кенчиру. Ранг - Ривальсер, низший жнец. Корпус - \nразведывательный. Погиб в битве с Восставшими на \nтерритории Восточного каньона.","dialogs_chapter_12_Рита. Ранг - Ривальсер, низший жнец. Корпус - медицинский. Погибла в битве с Кригером на территории Восточного каньона.":"Рита. Ранг - Ривальсер, низший жнец. Корпус - медицинский. \nПогибла в битве с Кригером на территории Восточного \nканьона.","dialogs_chapter_12_Ирни. Ранг - Боевой жнец. Корпус - карательный. Погиб в битве с Восставшими на территории Восточного каньона.":"Ирни. Ранг - Боевой жнец. Корпус - карательный.\nПогиб в битве с Восставшими на территории Восточного \nканьона.","dialogs_chapter_12_Роза. Ранг - Боевой жнец. Корпус - карательный. Погибла в битве с Восставшими на территории Восточного каньона.":"Роза. Ранг - Боевой жнец. Корпус - карательный.\nПогибла в битве с Восставшими на территории Восточного \nканьона.","dialogs_chapter_12_Хифлок. Ранг - Боевой жнец. Корпус - карательный. Погиб в битве с Восставшими на территории Восточного каньона.":"Хифлок. Ранг - Боевой жнец. Корпус - карательный.\nПогиб в битве с Восставшими на территории Восточного \nканьона.","dialogs_chapter_12_Рутгер. Ранг - Боевой жнец. Корпус - карательный. Погиб в битве с Восставшими на территории Восточного каньона.":"Рутгер. Ранг - Боевой жнец. Корпус - карательный.\nПогиб в битве с Восставшими на территории Восточного \nканьона.","dialogs_chapter_12_Тини. Ранг - Ривальсер, низший жнец. Корпус - инженерный. Погиб в битве с опустошителями на территории Западного каньона.":"Тини. Ранг - Ривальсер, низший жнец. Корпус - инженерный.\nПогиб в битве с опустошителями на территории Западного \nканьона.","dialogs_chapter_12_Гасп. Ранг - Боевой жнец. Корпус - боевых жнецов. Погиб в битве с опустошителями на территории Северного каньона в Лабиринте.":"Гасп. Ранг - Боевой жнец. Корпус - боевых жнецов.\nПогиб в битве с опустошителями на территории Северного \nканьона в Лабиринте.","dialogs_chapter_12_Ильнара. Ранг - Ривальсер, низший жнец. Корпус - инженерный. Пропала без вести на территории Северо-западной части каньона.":"Ильнара. Ранг - Ривальсер, низший жнец. Корпус - инженерный.\r\nПропала без вести на территории Северо-западной части \nканьона.","dialogs_chapter_12_Рикард. Ранг - Боевой жнец. Корпус - карательный. Пропал без вести на территории Северного каньона в Лабиринте.":"Рикард. Ранг - Боевой жнец. Корпус - карательный.\r\nПропал без вести на территории Северного каньона в \nЛабиринте.","dialogs_chapter_12_Клавдий. Ранг - Вероломгер, высший жнец. Корпус - боевых жнецов. Пропал без вести на территории Зубчатого каньона. Замечен в рядах Восставших. Смерть не подтверждена.":"Клавдий. Ранг - Вероломгер, высший жнец. Корпус - боевых \nжнецов. Пропал без вести на территории Зубчатого каньона. \nЗамечен в рядах Восставших. Смерть не подтверждена.","dialogs_chapter_12_Авель. Ранг - Ривальсер. Корпус - карательный. Убит на территории Темного леса. (Запись не обновлялась 500 лет.)":"Авель. Ранг - Ривальсер. Корпус - карательный.\nУбит на территории Темного леса. \n(Запись не обновлялась 500 лет.)","dialogs_chapter_12_Кригер. Ранг - Вероломгер. Корпус - телохранитель Смерти. Пропал без вести на территории Темного леса за десятки тысяч километров от Чистилища.":"Кригер. Ранг - Вероломгер. Корпус - телохранитель Смерти.\r\nПропал без вести на территории Темного леса за десятки \nтысяч километров от Чистилища.","dialogs_chapter_12_Иногда я думаю, что всё это сплошной сон. Очень долгий, затянувшийся кошмар.":"Иногда я думаю, что всё это сплошной сон. Очень долгий, \nзатянувшийся кошмар.","dialogs_chapter_12_Иногда спрашиваю, зачем, Творец, ты нас создал? Ради какой цели?":"Иногда спрашиваю, зачем, Творец, ты нас создал? Ради \nкакой цели?","dialogs_chapter_12_А в ответ получаю безумную ухмылку и разваливающийся на куски мир.":"А в ответ получаю безумную ухмылку и разваливающийся \nна куски мир.","dialogs_chapter_12_Я создан не для того, чтобы спасти всех, а лишь для того, чтобы лицезреть последний миг\\..\\..\\.. всего.":"Я создан не для того, чтобы спасти всех, а лишь для того, \nчтобы лицезреть последний миг\\..\\..\\.. всего.","dialogs_chapter_12_И мне не остается ничего, как улыбнутся в ответ своей создательнице и насладиться каждым мгновением падающего замка.":"И мне не остается ничего, как улыбнутся в ответ своей \nсоздательнице и насладиться каждым мгновением \nпадающего замка.","dialogs_chapter_12_Её замка.":"Её замка.","dialogs_chapter_12_Ты опоздал.":"Ты опоздал.","dialogs_chapter_12_Весь наш поход обернулся крахом.":"Весь наш поход обернулся крахом.","dialogs_chapter_12_Адамант использовал нас как живые марионетки и выжал всё\\..\\..\\..":"Адамант использовал нас как живые марионетки и выжал всё\\..\\..\\..","dialogs_chapter_12_Его свет открыл мне глаза на ужас, который грядет по сторону Бездны\\..\\..\\.. на то кто такая Смерть и зачем она создала жнецов.":"Его свет открыл мне глаза на ужас, который грядет по сторону \nБездны\\..\\..\\.. на то кто такая Смерть и зачем она создала жнецов.","dialogs_chapter_12_Если бы Фолтер был быстрее, я бы избежал боя с Сидрином. Вернул себе контроль над телом раньше\\..\\..\\..":"Если бы Фолтер был быстрее, я бы избежал боя с Сидрином. \nВернул себе контроль над телом раньше\\..\\..\\..","dialogs_chapter_12_Но\\..\\..\\.. уже слишком поздно.":"Но\\..\\..\\.. уже слишком поздно.","dialogs_chapter_12_Руки Клавдия начали рассыпаться в пепел.":"Руки Клавдия начали рассыпаться в пепел.","dialogs_chapter_12_Хотел убить меня? Прости. На тебя у меня сил не осталось.":"Хотел убить меня? Прости. На тебя у меня сил не осталось.","dialogs_chapter_12_Совет Иерархов. Восставшие уничтожены, жнецы и без нас справились.":"Совет Иерархов. Восставшие уничтожены, жнецы и без нас \nсправились.","dialogs_chapter_12_Он упомянул имя Фолтера. Нанести ему визит?":"Он упомянул имя Фолтера. Нанести ему визит?","dialogs_chapter_12_Хм\\..\\..\\.. Нет?\\..\\..\\..":"Хм\\..\\..\\.. Нет?\\..\\..\\..","dialogs_chapter_12_Вам виднее. А что насчёт Смерти? Она представляет угрозу?":"Вам виднее. А что насчёт Смерти? Она представляет угрозу?","dialogs_chapter_12_Не трогать. Понял, значит жнецы пока что сами по себе.":"Не трогать. Понял, значит жнецы пока что сами по себе.","dialogs_chapter_12_Что насчёт Риома Рури?":"Что насчёт Риома Рури?","dialogs_chapter_12_Приглядывать?\\..\\.. Хорошо, как скажете.":"Приглядывать?\\..\\.. Хорошо, как скажете.","dialogs_chapter_12_Риом Рури на связи.":"Риом Рури на связи.","dialogs_chapter_12_Не занят?":"Не занят?","dialogs_chapter_12_Нет, а что?":"Нет, а что?","dialogs_chapter_12_Загляни ко мне в комнату. Есть очень важный разговор.":"Загляни ко мне в комнату. Есть очень важный разговор.","dialogs_chapter_12_Так\\..\\..\\.. О чём ты хотела поговорить?":"Так\\..\\..\\.. О чём ты хотела поговорить?","dialogs_chapter_12_О твоём будущем. Ты много достиг за короткое время, я и другие Вероломгеры впечатлены твоими результатами.":"О твоём будущем. Ты много достиг за короткое время, я и \nдругие Вероломгеры впечатлены твоими результатами.","dialogs_chapter_12_Одолеть опустошителей, командира Рикарда, Кошмара, разбить Восставших и усмирить духа Генома Моркрета\\..\\..\\.. и всё за короткое время.":"Одолеть опустошителей, командира Рикарда, Кошмара, \nразбить Восставших и усмирить духа Генома Моркрета\\..\\..\\.. \nи всё за короткое время.","dialogs_chapter_12_Свои таланты ты доказал и теперь можешь претендовать на звание Высшего жнеца.":"Свои таланты ты доказал и теперь можешь претендовать \nна звание Высшего жнеца.","dialogs_chapter_12_С сегодняшнего дня ты мой телохранитель и заместитель корпуса боевых жнецов.":"С сегодняшнего дня ты мой телохранитель и заместитель \nкорпуса боевых жнецов.","dialogs_chapter_12_Поздравляю!":"Поздравляю!","dialogs_chapter_12_Спасибо, буду рад служить под твоим началом!":"Спасибо, буду рад служить под твоим началом!","dialogs_chapter_12_Раз я теперь твой телохранитель, как насчёт массажа плеч?":"Раз я теперь твой телохранитель, как насчёт массажа \nплеч?","dialogs_chapter_12_После стольких сражений у тебя наверняка затекли плечи\\..\\..\\.. напряжена спина\\..\\..\\..":"После стольких сражений у тебя наверняка затекли \nплечи\\..\\..\\.. напряжена спина\\..\\..\\..","dialogs_chapter_12_Я не против.":"Я не против.","dialogs_chapter_12_Риом снял с Лауриты тяжёлые наплечники, а за тем и весь комплект брони.":"Риом снял с Лауриты тяжёлые наплечники, а за тем и \nвесь комплект брони.","dialogs_chapter_12_Риом размял кисти рук.":"Риом размял кисти рук.","dialogs_chapter_12_Расслабься.":"Расслабься.","dialogs_chapter_12_Риом начал массировать мышцы в районе шеи.":"Риом начал массировать мышцы в районе шеи.","dialogs_chapter_12_Ммм\\..\\..\\.. продолжай\\..\\..\\..":"Ммм\\..\\..\\.. продолжай\\..\\..\\..","dialogs_chapter_12_Риом плавно переключился на плечи.":"Риом плавно переключился на плечи.","dialogs_chapter_12_(Любопытно\\..\\..\\.. почему она без лифчика. Ей броня грудь не сильно жмет? Удобно?)":"(Любопытно\\..\\..\\.. почему она без лифчика. Ей броня грудь \nне сильно жмет? Удобно?)","dialogs_chapter_12_(Неловко об этом спрашивать, но чую\\..\\..\\.. она что-то задумала. “Поздравляю, ты Вероломгер” можно сказать и на публике, в зале, на собрании.)":"(Неловко об этом спрашивать, но чую\\..\\..\\.. она что-то \nзадумала. “Поздравляю, ты Вероломгер” можно сказать \nи на публике, в зале, на собрании.)","dialogs_chapter_12_(Ладно. Была не была.)":"(Ладно. Была не была.)","dialogs_chapter_12_Лаурита\\..\\..\\.. Скажи, ты всё время без верхнего белья ходила?":"Лаурита\\..\\..\\.. Скажи, ты всё время без верхнего белья \nходила?","dialogs_chapter_12_Хи-хи, только сейчас заметил?":"Хи-хи, только сейчас заметил?","dialogs_chapter_12_Разумеется, я обычно ношу лифчик\\..\\..\\.. без него неудобно\\..\\..\\..":"Разумеется, я обычно ношу лифчик\\..\\..\\.. без него неудобно\\..\\..\\..","dialogs_chapter_12_А что?":"А что?","dialogs_chapter_12_Просто интересно.":"Просто интересно.","dialogs_chapter_12_Да?.. Тогда мне тоже кое-что интересно.":"Да?.. Тогда мне тоже кое-что интересно.","dialogs_chapter_12_Скольким девушкам ты делал массаж перед тем, как заняться с ними любовью?":"Скольким девушкам ты делал массаж перед тем, как \nзаняться с ними любовью?","dialogs_chapter_12_Честно, или я могу приврать?":"Честно, или я могу приврать?","dialogs_chapter_12_Если хочешь, чтобы между нами что-то было\\..\\..\\.. лучше честно.":"Если хочешь, чтобы между нами что-то было\\..\\..\\.. лучше \nчестно.","dialogs_chapter_12_Сбился со счёта. С десяток точно.":"Сбился со счёта. С десяток точно.","dialogs_chapter_12_Маленький развратник.":"Маленький развратник.","dialogs_chapter_12_Повезло, что жнецы не могут заводить семьи как люди. Иначе у тебя были бы большие проблемы.":"Повезло, что жнецы не могут заводить семьи как люди. \nИначе у тебя были бы большие проблемы.","dialogs_chapter_12_Да уж\\..\\..\\.. мне нет оправдания.":"Да уж\\..\\..\\.. мне нет оправдания.","dialogs_chapter_12_Ничего, ты у нас один такой. Но ты не отвлекайся, продолжай\\..\\..\\.. и кстати, у меня напряжены не только плечи.":"Ничего, ты у нас один такой. Но ты не отвлекайся, \nпродолжай\\..\\..\\.. и кстати, у меня напряжены не только плечи.","dialogs_chapter_12_Можешь опуститься ниже.":"Можешь опуститься ниже.","dialogs_chapter_12_Как скажешь, моя госпожа.":"Как скажешь, моя госпожа.","dialogs_chapter_12_Риом не спеша обхватил грудь Лауриты и начал массировать её.":"Риом не спеша обхватил грудь Лауриты и начал \nмассировать её.","dialogs_chapter_12_Так же как и остальным\\..\\..\\..":"Так же как и остальным\\..\\..\\..","dialogs_chapter_12_(Значит чутье меня не подвело. Она позвала меня не для разговора о повышении, это был предлог.)":"(Значит чутье меня не подвело. Она позвала меня не \nдля разговора о повышении, это был предлог.)","dialogs_chapter_12_(Те с кем я спал. Я не испытывал к ним серьёзных чувств. Только похоть. Этого ты хочешь Лаурита?)":"(Те с кем я спал. Я не испытывал к ним серьёзных \nчувств. Только похоть. Этого ты хочешь Лаурита?)","dialogs_chapter_12_Риом сжал грудь сильнее и начал массировать пальцами соски.":"Риом сжал грудь сильнее и начал массировать \nпальцами соски.","dialogs_chapter_12_Ах!.. Ум\\..\\..\\.. *тяжело дышит*.":"Ах!.. Ум\\..\\..\\.. *тяжело дышит*.","dialogs_chapter_12_Начала заводиться?":"Начала заводиться?","dialogs_chapter_12_Угу\\..\\..\\..":"Угу\\..\\..\\..","dialogs_chapter_12_Движение рук Риома стали более похотливыми.":"Движение рук Риома стали более похотливыми.","dialogs_chapter_12_Риом и Лаурита страстно поцеловались.":"Риом и Лаурита страстно поцеловались.","dialogs_chapter_12_Плохо же ты на меня влияешь\\..\\..\\..":"Плохо же ты на меня влияешь\\..\\..\\..","dialogs_chapter_12_Прости. Не удержался.":"Прости. Не удержался.","dialogs_chapter_12_Пускай это останется нашей маленькой тайной.":"Пускай это останется нашей маленькой тайной.","dialogs_chapter_12_Молчу, как мертвый.":"Молчу, как мертвый.","dialogs_chapter_12_И обещай, что впредь будешь заниматься “массажем” только со мной.":"И обещай, что впредь будешь заниматься “массажем” \nтолько со мной.","dialogs_chapter_12_Обещаю.":"Обещаю.","dialogs_chapter_12_Поздравляем, жнец, с прохождением Mask of Dead 2: Shadow Of Pelagius! Это был долгий и нелегкий путь, но ты осилил его.":"Поздравляем, жнец, с прохождением Mask of Dead 2: \nShadow Of Pelagius! Это был долгий и нелегкий путь, \nно ты осилил его.","dialogs_chapter_12_В будущем мы планируем крупное геймплейное обновление, которое добавит возможность свободно двигаться по миру без привязки к сюжету, после экстра-сцены.":"В будущем мы планируем крупное геймплейное \nобновление, которое добавит возможность свободно \nдвигаться по миру без привязки к сюжету, после \nэкстра-сцены.","dialogs_chapter_12_А пока что на этом всё. Поддержите нас на itch.io и там же задавайте вопросы, будем рады ответит и обсудить всё что вас интересует по поводу игры!":"А пока что на этом всё. Поддержите нас на itch.io и \nтам же задавайте вопросы, будем рады ответит и \nобсудить всё что вас интересует по поводу игры!","dialogs_chapter_12_Риом! Как ты себя чувствуешь? Уже полностью выздоровел?":"Риом! Как ты себя чувствуешь? Уже полностью выздоровел?","dialogs_chapter_12_Ага, чувствую себя прекрасно.":"Ага, чувствую себя прекрасно.","dialogs_chapter_12_Сильно занят?":"Сильно занят?","dialogs_chapter_12_Пока что свободен. А что у тебя на уме?":"Пока что свободен. А что у тебя на уме?","dialogs_chapter_12_Нет, правда. Что ты хочешь? Я читать мысли не умею.":"Нет, правда. Что ты хочешь? Я читать мысли не умею.","dialogs_chapter_12_Точно! Свидание!":"Точно! Свидание!","dialogs_chapter_12_Пойдем вместе на простенькое поручение, а после я покажу одно интересное место, рядом с морем.":"Пойдем вместе на простенькое поручение, а после я покажу \nодно интересное место, рядом с морем.","dialogs_chapter_12_Боже\\..\\..\\.. память как у золотой рыбки\\..\\..\\..":"Боже\\..\\..\\.. память как у золотой рыбки\\..\\..\\..","dialogs_chapter_12_Пошли. Надеюсь там никто нам не помешает.":"Пошли. Надеюсь там никто нам не помешает.","dialogs_chapter_12_Риом с Ритой покидают Чистилище, заодно взявшись за поручение в мире людей.":"Риом с Ритой покидают Чистилище, заодно взявшись за \nпоручение в мире людей.","dialogs_chapter_12_И так\\..\\..\\.. Рита со своей душой вроде разобралась. Надо бы поторопиться, пока в Штаб не начал переживать за нас\\..\\..\\..":"И так\\..\\..\\.. Рита со своей душой вроде разобралась. Надо бы \nпоторопиться, пока в Штаб не начал переживать за нас\\..\\..\\..","dialogs_chapter_12_Ну что, старик, оставляй все сожаления позади, твое время пришло.":"Ну что, старик, оставляй все сожаления позади, твое время \nпришло.","dialogs_chapter_12_Риом положил руку на лоб старика и не спеша начал вытаскивать душу из тела.":"Риом положил руку на лоб старика и не спеша начал \nвытаскивать душу из тела.","dialogs_chapter_12_Как только душа полностью отделилась от тела жнец обнажил гиститовый меч.":"Как только душа полностью отделилась от тела жнец \nобнажил гиститовый меч.","dialogs_chapter_12_Через секунду душа человека была поглощена и отправлена в Чистилище.":"Через секунду душа человека была поглощена и \nотправлена в Чистилище.","dialogs_chapter_12_Успел. Теперь ни одна тварь не заберет тебя себе\\..\\..\\.. особенно демон.":"Успел. Теперь ни одна тварь не заберет тебя себе\\..\\..\\.. \nособенно демон.","dialogs_chapter_12_Что такое? Обманули человека, он не выполнил условия, вы его меткой пометили и уже были готовы выцепить из общего потока душ\\..\\..\\.. а тут - облом. Смерть среагировала быстрее.":"Что такое? Обманули человека, он не выполнил условия, \nвы его меткой пометили и уже были готовы выцепить из \nобщего потока душ\\..\\..\\.. а тут - облом. Смерть среагировала \nбыстрее.","dialogs_chapter_12_Где бы ты не прятался - лучше уходи, пока есть чем.":"Где бы ты не прятался - лучше уходи, пока есть чем.","dialogs_chapter_12_Фуууух. Свалил.":"Фуууух. Свалил.","dialogs_chapter_12_Я закончила со своим заданием. У тебя как дела?":"Я закончила со своим заданием. У тебя как дела?","dialogs_chapter_12_Порядок, но я был близок к\\..\\..\\.. инциденту. Человека пометил демон, но всё обошлось.":"Порядок, но я был близок к\\..\\..\\.. инциденту. Человека \nпометил демон, но всё обошлось.","dialogs_chapter_12_Хорошо раз так. Я сейчас подойду к тебе.":"Хорошо раз так. Я сейчас подойду к тебе.","dialogs_chapter_12_Ага, жду.":"Ага, жду.","dialogs_chapter_12_Вроде всё.":"Вроде всё.","dialogs_chapter_12_Теперь обещание. Придется пешком прогуляться до острова на противоположном материке.":"Теперь обещание. Придется пешком прогуляться до \nострова на противоположном материке.","dialogs_chapter_12_Без телепорта это займет несколько недель или месяцев\\..\\..\\..":"Без телепорта это займет несколько недель или месяцев\\..\\..\\..","dialogs_chapter_12_Не переживай.":"Не переживай.","dialogs_chapter_12_Запрыгивай на спину.":"Запрыгивай на спину.","dialogs_chapter_12_Так?":"Так?","dialogs_chapter_12_Да, а теперь держись, так крепко как можешь.":"Да, а теперь держись, так крепко как можешь.","dialogs_chapter_12_Храни нас Смерть\\..\\..\\.. Только не говори, что твой теневой шаг может разогнаться до сверхзвуковой скоро\\..\\..\\..":"Храни нас Смерть\\..\\..\\.. Только не говори, что твой теневой \nшаг может разогнаться до сверхзвуковой скоро\\..\\..\\..","dialogs_chapter_12_Мы на месте.":"Мы на месте.","dialogs_chapter_12_Я чуть душу по дороге не потеряла\\..\\..\\..":"Я чуть душу по дороге не потеряла\\..\\..\\..","dialogs_chapter_12_Буду рада, если ты ещё немного понесешь меня\\..\\..\\.. ноги не слушаются.":"Буду рада, если ты ещё немного понесешь меня\\..\\..\\.. ноги \nне слушаются.","dialogs_chapter_12_Без проблем.":"Без проблем.","dialogs_chapter_12_Спасибо\\..\\..\\..":"Спасибо\\..\\..\\..","dialogs_chapter_12_Так это и есть то место?":"Так это и есть то место?","dialogs_chapter_12_Да.":"Да.","dialogs_chapter_12_Нравиться?":"Нравиться?","dialogs_chapter_12_Красиво\\..\\..\\.. я никогда не видела таких цветов\\..\\..\\.. Ты сам всё это сделал?":"Красиво\\..\\..\\.. я никогда не видела таких цветов\\..\\..\\.. Ты сам всё \nэто сделал?","dialogs_chapter_12_Место очень романтичное и отстраненное от всех\\..\\..\\.. я его нашёл, случайно.":"Место очень романтичное и отстраненное от всех\\..\\..\\.. я его \nнашёл, случайно.","dialogs_chapter_12_Постой. Ноги снова слушаются меня. Спасибо за помощь!":"Постой. Ноги снова слушаются меня. Спасибо за помощь!","dialogs_chapter_12_Так\\..\\..\\.. это всё что ты хотел мне показать?..":"Так\\..\\..\\.. это всё что ты хотел мне показать?..","dialogs_chapter_12_Риом страстно поцеловал Риту.":"Риом страстно поцеловал Риту.","dialogs_chapter_12_Аххх\\..\\..\\..":"Аххх\\..\\..\\..","dialogs_chapter_12_Уммфф\\..\\..\\..":"Уммфф\\..\\..\\..","dialogs_chapter_12_Знаешь же моё прошлое\\..\\..\\.. это опасно\\..\\..\\..":"Знаешь же моё прошлое\\..\\..\\.. это опасно\\..\\..\\..","dialogs_chapter_12_Уверен, что хочешь?":"Уверен, что хочешь?","dialogs_chapter_12_Ещё спрашиваешь\\..\\..\\..":"Ещё спрашиваешь\\..\\..\\..","dialogs_chapter_12_Риом заметил странный розовый символ на паху девушки. Символ в форме пустого сердца.":"Риом заметил странный розовый символ на паху девушки. \nСимвол в форме пустого сердца.","dialogs_chapter_12_Это подарок от той демонессы, которая обучила тебя лечению?":"Это подарок от той демонессы, которая обучила тебя \nлечению?","dialogs_chapter_12_Д-даа\\..\\..\\.. Он означает\\..\\..\\.. По её словам\\..\\..\\.. Для полного удовлетворения нужно чтобы ты полностью заполнил меня, иначе я не смогу остановиться\\..\\..\\..":"Д-даа\\..\\..\\.. Он означает\\..\\..\\.. По её словам\\..\\..\\.. Для полного \nудовлетворения нужно чтобы ты полностью заполнил меня, \nиначе я не смогу остановиться\\..\\..\\..","dialogs_chapter_12_(Спасибо всем Высшим силам за то что сделали меня жнецом, а не человеком\\..\\..\\..)":"(Спасибо всем Высшим силам за то что сделали меня \nжнецом, а не человеком\\..\\..\\..)","dialogs_chapter_12_Значит, мы тут задержимся, как минимум на ночь.":"Значит, мы тут задержимся, как минимум на ночь.","dialogs_chapter_12_Иди ко мне\\..\\..\\..":"Иди ко мне\\..\\..\\.."}