{"Мастер фраза для определения максимальной длины текста":"Да уж! Эта старая клешня чуть не искромсала меня за своё з","dialogs_chapter_8_Глава 8":"\n                                                                 Глава 8","dialogs_chapter_8_Адамантовый жнец становиться в боевую стойку.":"Адамантовый жнец становиться в боевую стойку.","dialogs_chapter_8_Давно не виделись, Восставший.":"Давно не виделись, Восставший.","dialogs_chapter_8_Кто вы такие и что вам нужно от Чистилища? Чем мы вам насолили?":"Кто вы такие и что вам нужно от Чистилища? Чем мы вам \nнасолили?","dialogs_chapter_8_Несмотря на усилия Риома прислужник адаманта смог нанести смертельное ранение - разрубил туловище так что левая и правая руки свисали вместе с частью торса.":"Несмотря на усилия Риома прислужник адаманта смог \nнанести смертельное ранение - разрубил туловище так \nчто левая и правая руки свисали вместе с частью торса.","dialogs_chapter_8_Твою ж мать, Риом! Осторожнее надо быть! Ты же не бессмертный и такой же жнец, как и все твои собратья\\..\\..\\.. А значит порубить в фарш могут как тебя, так и их, легко и просто!":"Твою ж мать, Риом! Осторожнее надо быть! Ты же не \nбессмертный и такой же жнец, как и все твои собратья\\..\\..\\.. \nА значит порубить в фарш могут как тебя, так и их, легко и \nпросто!","dialogs_chapter_8_Прости\\..\\..\\..":"Прости\\..\\..\\..","dialogs_chapter_8_Не-не-не\\..\\..\\.. Ты не сдохнешь здесь. Я в кое-то веке нашёл нормального владельца и не хочу так быстро тебя потерять.":"Не-не-не\\..\\..\\.. Ты не сдохнешь здесь. Я в кое-то веке нашёл \nнормального владельца и не хочу так быстро тебя потерять.","dialogs_chapter_8_Меня самого ещё веками будут искать в этой дыре.":"Меня самого ещё веками будут искать в этой дыре.","dialogs_chapter_8_Ладно. Плевать на последовательность. Это мой последний подарок тебе.":"Ладно. Плевать на последовательность. Это мой последний \nподарок тебе.","dialogs_chapter_8_Знакомое чувство.":"Знакомое чувство.","dialogs_chapter_8_Тьма окутала раны Риома и спустя секунду они затянулись. Риом снова может контролировать руки.":"Тьма окутала раны Риома и спустя секунду они затянулись. \nРиом снова может контролировать руки.","dialogs_chapter_8_Коельтан. Что ты сейчас сделал\\..\\..\\.. Точнее, как?":"Коельтан. Что ты сейчас сделал\\..\\..\\.. Точнее, как?","dialogs_chapter_8_На всякий случай, у меня есть одна способность, которая поможет дольше продержаться в длительных боях - Регенерация.":"На всякий случай, у меня есть одна способность, которая \nпоможет дольше продержаться в длительных боях - Регенерация.","dialogs_chapter_8_Тьма впивается в кожу и восстанавливает поврежденные части тела.":"Тьма впивается в кожу и восстанавливает поврежденные части тела.","dialogs_chapter_8_На неё уходит много сил, так что не злоупотребляй и помни, эффект действует только на тебя.":"На неё уходит много сил, так что не злоупотребляй и помни, \nэффект действует только на тебя.","dialogs_chapter_8_Пользуйся и пожалуйста, будь осторожнее. Прислужники Адаманта далеко не слабые\\..\\..\\.. Адамант забирает годы жизни, взамен даруя огромную силу.":"Пользуйся и пожалуйста, будь осторожнее. Прислужники \nАдаманта далеко не слабые\\..\\..\\.. Адамант забирает годы жизни, \nвзамен даруя огромную силу.","dialogs_chapter_8_Эти уроды посильнее карателей, боевых жнецов и опустошителей.":"Эти уроды посильнее карателей, боевых жнецов и опустошителей.","dialogs_chapter_8_Хорошо-хорошо, как скажешь и спасибо за подарок.":"Хорошо-хорошо, как скажешь и спасибо за подарок.","dialogs_chapter_8_Теперь нужно найти базу жнецов о которой мне говорили.":"Теперь нужно найти базу жнецов о которой мне говорили.","dialogs_chapter_8_Думаю, отец сможет с этим помочь.":"Думаю, отец сможет с этим помочь.","dialogs_chapter_8_Отец! Меня слышно?":"Отец! Меня слышно?","dialogs_chapter_8_Да, Риом! Как ты? С тобой всё в порядке?":"Да, Риом! Как ты? С тобой всё в порядке?","dialogs_chapter_8_Да, нормально, живой. Слушай, пап, где у вас тут в южном каньоне база разведчиков? Или любая точка сбора.":"Да, нормально, живой. Слушай, пап, где у вас тут в южном \nканьоне база разведчиков? Или любая точка сбора.","dialogs_chapter_8_Меня при телепортации выкинуло в Темный Лес. Я кое-как выбрался и совсем не понимаю где нахожусь. И ещё\\..\\..\\.. я нашёл их. Восставших, один адамантовый жнец.":"Меня при телепортации выкинуло в Темный Лес. Я кое-как \nвыбрался и совсем не понимаю где нахожусь. \nИ ещё\\..\\..\\.. я нашёл их. Восставших, один адамантовый жнец.","dialogs_chapter_8_Не легкий у тебя денек выдался\\..\\..\\.. Выбрался из Темного Леса своими силами, ты быстро растешь. Адамантовый прислужник тебя не сильно ранил?":"Не легкий у тебя денек выдался\\..\\..\\.. Выбрался из Темного Леса \nсвоими силами, ты быстро растешь. \nАдамантовый прислужник тебя не сильно ранил?","dialogs_chapter_8_Задел\\..\\..\\.. Немного. Я с ним разобрался, так что не волнуйся. Лучше скажи, куда мне идти.":"Задел\\..\\..\\.. Немного. Я с ним разобрался, так что не волнуйся. \nЛучше скажи, куда мне идти.","dialogs_chapter_8_Да\\..\\..\\.. Сейчас. Двигай прямо туда, куда ты смотришь. В этой стороне у нас цепь построек, ещё со времен энергокризиса после Первой войны Адаманта.":"Да\\..\\..\\.. Сейчас. Двигай прямо туда, куда ты смотришь. \nВ этой стороне у нас цепь построек, ещё со времен \nэнергокризиса после Первой войны Адаманта.","dialogs_chapter_8_На каждом посте есть карта, на случай как у тебя, она приведет к точке сбора разведчиков.":"На каждом посте есть карта, на случай как у тебя, она \nприведет к точке сбора разведчиков.","dialogs_chapter_8_Значит я совсем рядом. Спасибо, как буду на месте встретимся. Ты сейчас там?":"Значит я совсем рядом. Спасибо, как буду на месте встретимся. \nТы сейчас там?","dialogs_chapter_8_Нет, Риом, я в Чистилище, готовлю ударные отряды. Мы скоро будем, так что потерпи и оставь нам хоть кого-то.":"Нет, Риом, я в Чистилище, готовлю ударные отряды. \nМы скоро будем, так что потерпи и оставь нам хоть кого-то.","dialogs_chapter_8_Хорошо, буду ждать вас там.":"Хорошо, буду ждать вас там.","dialogs_chapter_8_Кригер, мы тут проверили и\\..\\..\\..":"Кригер, мы тут проверили и\\..\\..\\..","dialogs_chapter_8_Опа-на! Так-так, заблудился, жнец?":"Опа-на! Так-так, заблудился, жнец?","dialogs_chapter_8_(Поговорить.)":"(Поговорить.)","dialogs_chapter_8_(Убежать.)":"(Убежать.)","dialogs_chapter_8_З-зачем вы всё это делаете? Какой смысл вам уничтожать Чистилище?":"З-зачем вы всё это делаете? Какой смысл вам уничтожать Чистилище?","dialogs_chapter_8_Риом, лучше верни свою былую уверенность. От страха клинок Генома затупится до такой степени\\..\\..\\..":"Риом, лучше верни свою былую уверенность. От страха клинок \nГенома затупится до такой степени\\..\\..\\..","dialogs_chapter_8_(Коельтан. Заткнись. Скажи, что мне делать? Их трое! И всех по приказу Рикарда нужно уничтожить\\..\\..\\.. да и без приказа.)":"(Коельтан. Заткнись. Скажи, что мне делать? Их трое! И всех по \nприказу Рикарда нужно уничтожить\\..\\..\\.. да и без приказа.)","dialogs_chapter_8_(Это главари Восставших. Я прав?)":"(Это главари Восставших. Я прав?)","dialogs_chapter_8_Да, это они ведут армию Восставших за собой. Дай мне время. Говори с ними, не проявляй агрессию и перестань дрожать как осиновый лист. Жалость тебя не спасет.":"Да, это они ведут армию Восставших за собой. Дай мне время. \nГовори с ними, не проявляй агрессию и перестань дрожать как \nосиновый лист. Жалость тебя не спасет.","dialogs_chapter_8_По воле нашего владыки. Адаманта, минерала-первопроходца, который вы жнецы поработили и использовали в своих целях.":"По воле нашего владыки. Адаманта, минерала-первопроходца, \nкоторый вы жнецы поработили и использовали в своих целях.","dialogs_chapter_8_Тебе рассказывали историю о первом жнеце Пелагие, который построил Чистилище?":"Тебе рассказывали историю о первом жнеце Пелагие, который \nпостроил Чистилище?","dialogs_chapter_8_Да.":"Да.","dialogs_chapter_8_Нет\\..\\..\\.. Было как-то не до этого. Что он натворил?":"Нет\\..\\..\\.. Было как-то не до этого. Что он натворил?","dialogs_chapter_8_Когда вы были лишь идей в голове Смерти, она создала своё самое сильное творение и приказала ему пройтись по миру Живых, дабы он познал всю суть цикла жизни и смерти.":"Когда вы были лишь идей в голове Смерти, она создала своё \nсамое сильное творение и приказала ему пройтись по миру \nЖивых, дабы он познал всю суть цикла жизни и смерти.","dialogs_chapter_8_Кроме этого, жнец должен был создать крепость, где Смерть могла находиться в своем физическом облике. Для постройки необходим мощный источник энергии.":"Кроме этого, жнец должен был создать крепость, где Смерть \nмогла находиться в своем физическом облике. Для постройки \nнеобходим мощный источник энергии.","dialogs_chapter_8_Пелагий долго бродил по миру Мертвых. Побывал везде, где можно было. Но в один момент начался Первый Катаклизм.":"Пелагий долго бродил по миру Мертвых. Побывал везде, где \nможно было. Но в один момент начался Первый Катаклизм.","dialogs_chapter_8_Из глубин Бездны вырвались настолько сильные и ужасные твари\\..\\..\\.. Даже Творцу всего не поздоровилось.":"Из глубин Бездны вырвались настолько сильные и ужасные \nтвари\\..\\..\\.. Даже Творцу всего не поздоровилось.","dialogs_chapter_8_Пелагий им тоже попался на глаза. Поняв, что его ждет, он нашёл ближайший источник энергии и соорудил над ним свою триклятую крепость.":"Пелагий им тоже попался на глаза. Поняв, что его ждет, он \nнашёл ближайший источник энергии и соорудил над ним свою \nтриклятую крепость.","dialogs_chapter_8_Он и подумать не мог, что у минерала есть разум и воля.":"Он и подумать не мог, что у минерала есть разум и воля.","dialogs_chapter_8_И как это связано с тем, что вы делаете сейчас?":"И как это связано с тем, что вы делаете сейчас?","dialogs_chapter_8_С того момента прошили века. Вы, как и Влур-Стиг, из-за чужой ошибки убиваете тех, кто в этом не виновен.":"С того момента прошли века. Вы, как и Влур-Стиг, из-за \nчужой ошибки убиваете тех, кто в этом не виновен.","dialogs_chapter_8_Невиновен. Интересно.":"Невиновен. Интересно.","dialogs_chapter_8_Убери оружие и выкинь свою рацию.":"Убери оружие и выкинь свою рацию.","dialogs_chapter_8_Зачем?":"Зачем?","dialogs_chapter_8_Поговорим у нас на базе.":"Поговорим у нас на базе.","dialogs_chapter_8_Или ты хочешь умереть здесь и сейчас.":"Или ты хочешь умереть здесь и сейчас.","dialogs_chapter_8_Риом, соглашайся. У них нет реальной силы, чтобы как-то меня заблокировать. Сейчас хороший момент узнать, как их уничтожить всех разом. Главное, терпи и слушай.":"Риом, соглашайся. У них нет реальной силы, чтобы как-то \nменя заблокировать. Сейчас хороший момент узнать, как их \nуничтожить всех разом. Главное, терпи и слушай.","dialogs_chapter_8_Риом убрал меч в ножны.":"Риом убрал меч в ножны.","dialogs_chapter_8_Риом выкинул рацию.":"Риом выкинул рацию.","dialogs_chapter_8_Фолтер, сопроводишь нашего гостя?":"Фолтер, сопроводишь нашего гостя?","dialogs_chapter_8_Да, без проблем. Ещё одно пополнение в наших рядах будет не лишним.":"Да, без проблем. Ещё одно пополнение в наших рядах будет \nне лишним.","dialogs_chapter_8_Пополнение?":"Пополнение?","dialogs_chapter_8_Все верно, воля Адаманта поменяет ход твоих мыслей и ты станешь одним из нас.":"Все верно, воля Адаманта поменяет ход твоих мыслей и ты \nстанешь одним из нас.","dialogs_chapter_8_А ты думал мы тебе туристический тур проведем? Красный ковер проложим, чаем угостим? Ха-ха!":"А ты думал мы тебе туристический тур проведем? Красный \nковер проложим, чаем угостим? Ха-ха!","dialogs_chapter_8_Риом, верь мне и терпи.":"Риом, верь мне и терпи.","dialogs_chapter_8_(Хорошо.)":"(Хорошо.)","dialogs_chapter_8_Погоди. Куда ты так помчался? Мы же ещё даже поздороваться не успели. Или у вас в Чистилище правила приличия вне закона?":"Погоди. Куда ты так помчался? Мы же ещё даже \nпоздороваться не успели. Или у вас в Чистилище правила \nприличия вне закона?","dialogs_chapter_8_Не напрягайся ты так. Как там Ирей? Не скучает по мне?":"Не напрягайся ты так. Как там Ирей? Не скучает по мне?","dialogs_chapter_8_Не упоминал, но три имени знает всё Чистилище. Фолтер, Кригер, Клавдий.":"Не упоминал, но три имени знает всё Чистилище. \nФолтер, Кригер, Клавдий.","dialogs_chapter_8_Ого! Приятно слышать. Прошлый раз войной трудно назвать. Мы разок вломились в Чистилище, перебили немало народу, огребли от боевых жнецов по лицу и отступили.":"Ого! Приятно слышать. Прошлый раз войной трудно назвать. \nМы разок вломились в Чистилище, перебили немало народу, \nогребли от боевых жнецов по лицу и отступили.","dialogs_chapter_8_Из-за потери контроля над Адамантом вы отказались от его использования и обрекли себя на кризис, с которого вас вытащил Ирей.":"Из-за потери контроля над Адамантом вы отказались от его \nиспользования и обрекли себя на кризис, с которого вас \nвытащил Ирей.","dialogs_chapter_8_Он тот ещё непонятый гений. Небольшими шахтами наладил добычу и переправу энергии, так чтобы не истощать источники Милита.":"Он тот ещё непонятый гений. Небольшими шахтами наладил \nдобычу и переправу энергии, так чтобы не истощать источники \nМилита.","dialogs_chapter_8_Говоришь так, как будто вы старые знакомые.":"Говоришь так, как будто вы старые знакомые.","dialogs_chapter_8_Больше, но он это не признает.":"Больше, но он это не признает.","dialogs_chapter_8_Мы оба Иерархи, одной стихии - контроль прогресса, знаний и мудрости в мире Живых.":"Мы оба Иерархи, одной стихии - контроль прогресса, знаний и \nмудрости в мире Живых.","dialogs_chapter_8_Как так вышло, что ты на стороне врага?":"Как так вышло, что ты на стороне врага?","dialogs_chapter_8_Чем вы оба занимались пока были Иерархами?":"Чем вы оба занимались пока были Иерархами?","dialogs_chapter_8_Что ты дальше намерен делать?":"Что ты дальше намерен делать?","dialogs_chapter_8_Есть причина. Меня изгнали из Рая, и хотели следом отправить в качестве экзекутора своего пса - Сариэля, правую руку Творца.":"Есть причина. Меня изгнали из Рая, и хотели следом \nотправить в качестве экзекутора своего пса - Сариэля, правую \nруку Творца.","dialogs_chapter_8_Для того чтобы спрятаться, мне нужно было стереть следы своей духовной энергии.":"Для того чтобы спрятаться, мне нужно было стереть следы \nсвоей духовной энергии.","dialogs_chapter_8_Может ты не заметил, но такие как я излучают духовную энергию, которую можно и за тысячи километров учуять.":"Может ты не заметил, но но такие как я излучают духовную \nэнергию, которую можно и за тысячи километров учуять.","dialogs_chapter_8_Пришлось исполнять волю Адаманта и он облучил меня своей энергией так сильно, что от Иерарха осталась только броня, и то я её переделал.":"Пришлось исполнять волю Адаманта и он облучил меня своей \nэнергией так сильно, что от Иерарха осталась только броня, \nи то я её переделал.","dialogs_chapter_8_Теперь я страж. Бродяга, который сам решает что ему делать, кому служить, кого убивать, если нужно.":"Теперь я страж. Бродяга, который сам решает что ему делать, \nкому служить, кого убивать, если нужно.","dialogs_chapter_8_Раз начал служить Адаманту, то так тому и быть. Останусь в рядах Восставших до конца.":"Раз начал служить Адаманту, то так тому и быть. Останусь \nв рядах Восставших до конца.","dialogs_chapter_8_Оберегали человечество от того безумия в котором варимся сейчас мы.":"Оберегали человечество от того безумия в котором варимся сейчас мы.","dialogs_chapter_8_Ограничение прогресса дело нужное, бережет слабые, неокрепшие души от чрезмерной передозировки знаний.":"Ограничение прогресса дело нужное, бережет слабые, \nнеокрепшие души от чрезмерной передозировки знаний.","dialogs_chapter_8_Кроме этого мы не позволяли явлениям мира Мертвых выходить за его пределы, особенно к людям.":"Кроме этого мы не позволяли явлениям мира Мертвых \nвыходить за его пределы, особенно к людям.","dialogs_chapter_8_То есть из-за вас в мире Живых нет таких терминов, как магия и тому подобное. Для людей мы лишь мифы и плоды воображения.":"То есть из-за вас в мире Живых нет таких терминов, как магия \nи тому подобное. Для людей мы лишь мифы и плоды \nвоображения.","dialogs_chapter_8_Да, и оно к лучшему. Людская природа, к сожалению, изуродована настолько, что такие знания будут использоваться для войн, разрушения мира во имя абстрактных идей или банальной алчности.":"Да, и оно к лучшему. Людская природа, к сожалению, \nизуродована настолько, что такие знания будут использоваться \nдля войн, разрушения мира во имя абстрактных идей или \nбанальной алчности.","dialogs_chapter_8_Когда Творец погиб, контроль в обеих мирах сильно пошатнулся.":"Когда Творец погиб, контроль в обеих мирах сильно пошатнулся.","dialogs_chapter_8_У Ирея были свои причины свалить из Рая, а меня изгнали за амбиции и инициативу\\..\\..\\..":"У Ирея были свои причины свалить из Рая, а меня изгнали за \nамбиции и инициативу\\..\\..\\..","dialogs_chapter_8_Посмотри вниз. Эта армия доберется до Чистилища, чтобы ты не делал.":"Посмотри вниз. Эта армия доберется до Чистилища, чтобы ты не \nделал.","dialogs_chapter_8_Фолтер положил левую руку на плече Риома.":"Фолтер положил левую руку на плече Риома.","dialogs_chapter_8_*полушёпотом* Но едва ли у них что-то получится.":"*полушёпотом* Но едва ли у них что-то получится.","dialogs_chapter_8_*полушёпотом* В этом безумном мире всё движется к абсолюту, предела нет нигде.":"*полушёпотом* В этом безумном мире всё движется к абсолюту, \nпредела нет нигде.","dialogs_chapter_8_*полушёпотом* Но увы, когда ты достигаешь этой вершины, остается только прыгнуть с головой в Бездну.":"*полушёпотом* Но увы, когда ты достигаешь этой вершины, \nостается только прыгнуть с головой в Бездну.","dialogs_chapter_8_*полушёпотом* Всё что нас окружает, стремится к ней, а она к нам.":"*полушёпотом* Всё что нас окружает, стремится к ней, а она к нам.","dialogs_chapter_8_*полушёпотом* Первый Катаклизм был лишь легким дуновением, того что было за долго до появления первой разумной жизни.":"*полушёпотом* Первый Катаклизм был лишь легким дуновением, \nтого что было за долго до появления первой разумной жизни.","dialogs_chapter_8_*полушёпотом* Если это дуновение чуть не сдуло всё что успел натворить наш создатель, то представь что произойдет, когда грань сотрется окончательно и её не будут сдерживать какие-либо правила мира Мертвых.":"*полушёпотом* Если это дуновение чуть не сдуло всё что успел \nнатворить наш создатель, то представь что произойдет, когда \nгрань сотрется окончательно и её не будут сдерживать \nкакие-либо правила мира Мертвых.","dialogs_chapter_8_*полушёпотом* Я принял это. Но не готов встретить, а чтобы подготовиться мне нужна вся мощь Адаманта.":"*полушёпотом* Я принял это. Но не готов встретить, а чтобы \nподготовиться мне нужна вся мощь Адаманта.","dialogs_chapter_8_*полушёпотом* Вижу, ты сам у себя на уме\\..\\..\\.. Что ты предлагаешь?":"*полушёпотом* Вижу, ты сам у себя на уме\\..\\..\\.. Что ты предлагаешь?","dialogs_chapter_8_*полушёпотом* Обеспечь мне смерть Кригера на пару с Клавдием. Я встречусь с Иреем и если\\..\\..\\.. смогу уладить всё словом, то поглощу Адамант без остатка, он как сущность исчезнет из нашего мира.":"*полушёпотом* Обеспечь мне смерть Кригера на пару с Клавдием. \nЯ встречусь с Иреем и если\\..\\..\\.. смогу уладить всё словом, то \nпоглощу Адамант без остатка, он как сущность исчезнет из нашего мира.","dialogs_chapter_8_*полушёпотом* Убив дух и разум, ты потушишь все огни.":"*полушёпотом* Убив дух и разум, ты потушишь все огни.","dialogs_chapter_8_*полушёпотом* Верно, все кристаллы Адаманта погаснут и станут не более чем украшением.":"*полушёпотом* Верно, все кристаллы Адаманта погаснут и \nстанут не более чем украшением.","dialogs_chapter_8_*полушёпотом* А ты? Какие гарантии, что ты не ударишь в спину, как получишь то, что хочешь?":"*полушёпотом* А ты? Какие гарантии, что ты не ударишь в спину, \nкак получишь то, что хочешь?","dialogs_chapter_8_*полушёпотом* Скажем так\\..\\..\\.. Если Ирей и все жнецы, после встречи со мной выживут, без единой потери, это будет считаться авансом гарантии? А дальше я вас покину и никто меня не увидит, никогда.":"*полушёпотом* Скажем так\\..\\..\\.. Если Ирей и все жнецы, после \nвстречи со мной выживут, без единой потери, это будет \nсчитаться авансом гарантии? А дальше я вас покину и никто \nменя не увидит, никогда.","dialogs_chapter_8_*полушёпотом* Альтернатива?":"*полушёпотом* Альтернатива?","dialogs_chapter_8_*полушёпотом* Поступить по сценарию Кригера, что хуже для тебя и всех твоих друзей. Помоги мне, и я помогу тебе.":"*полушёпотом* Поступить по сценарию Кригера, что хуже для \nтебя и всех твоих друзей. Помоги мне, и я помогу тебе.","dialogs_chapter_8_*полушёпотом* Ладно\\..\\..\\.. Как ты собираешься скрыть наше сотрудничество?":"*полушёпотом* Ладно\\..\\..\\.. Как ты собираешься скрыть наше \nсотрудничество?","dialogs_chapter_8_*полушёпотом* Подыграй мне. Сзади тебя есть невысокий обрыв. Ты упадешь, расплескаешь пару литров крови, я сделаю вид, что не уследил за тобой и уведу тебя от внимания Кригера.":"*полушёпотом* Подыграй мне. Сзади тебя есть невысокий \nобрыв. Ты упадешь, расплескаешь пару литров крови, я сделаю \nвид, что не уследил за тобой и уведу тебя от внимания Кригера.","dialogs_chapter_8_*полушёпотом* Теперь я понял за что тебя выгнали. С такими идеями\\..\\..\\..":"*полушёпотом* Теперь я понял за что тебя выгнали. С такими \nидеями\\..\\..\\..","dialogs_chapter_8_*полушёпотом* Сочту за комплимент.":"*полушёпотом* Сочту за комплимент.","dialogs_chapter_8_Гад, хоть бы предупредил!":"Гад, хоть бы предупредил!","dialogs_chapter_8_Риом посмотрел вниз и оценил высоту.":"Риом посмотрел вниз и оценил высоту.","dialogs_chapter_8_Ну прости! Передай привет Ирею!":"Ну прости! Передай привет Ирею!","dialogs_chapter_8_Расскажи, как у тебя дела?":"Расскажи, как у тебя дела?","dialogs_chapter_8_Ты не злишься за то, что я тебя избил?":"Ты не злишься за то, что я тебя избил?","dialogs_chapter_8_(Уйти).":"(Уйти).","dialogs_chapter_8_Интересно?":"Интересно?","dialogs_chapter_8_Или ты не придумал лучше темы, чтоб ко мне подкатить?":"Или ты не придумал лучше темы, чтоб ко мне подкатить?","dialogs_chapter_8_Прости, шутка.":"Прости, шутка.","dialogs_chapter_8_Откровенно говоря, дерьмово. Предчувствие, что скоро мой путь жнеца закончится как накроет\\..\\..\\..":"Откровенно говоря, дерьмово. Предчувствие, что скоро мой \nпуть жнеца закончится как накроет\\..\\..\\..","dialogs_chapter_8_Карательный корпус слили. Теперь мы - боевые жнецы, такие же, кого раньше убивали за нарушения\\..\\..\\..":"Карательный корпус слили. Теперь мы - боевые жнецы, \nтакие же, кого раньше убивали за нарушения\\..\\..\\..","dialogs_chapter_8_Если такова воля Смерти, то так тому и быть, но я бы не хотел больше появляться в стенах Чистилища.":"Если такова воля Смерти, то так тому и быть, но я бы не хотел \nбольше появляться в стенах Чистилища.","dialogs_chapter_8_Уйти в какой-нибудь поход, экспедицию, долгую прогулку по миру людей, сопровождал бы души кого надо и ко мне не было б претензий.":"Уйти в какой-нибудь поход, экспедицию, долгую прогулку по \nмиру людей, сопровождал бы души кого надо и ко мне не было \nб претензий.","dialogs_chapter_8_И много тех, у кого к тебе претензии?":"И много тех, у кого к тебе претензии?","dialogs_chapter_8_Половина Чистилища. Я часто грубил окружающим, вел себя высокомерно, будто находился на ином уровне. Хоть это и правда\\..\\..\\.. от части.":"Половина Чистилища. Я часто грубил окружающим, вел \nсебя высокомерно, будто находился на ином уровне. \nХоть это и правда\\..\\..\\.. от части.","dialogs_chapter_8_У карателей меньше ограничений по свободе.":"У карателей меньше ограничений по свободе.","dialogs_chapter_8_Кто знал\\..\\..\\.. Что оно мне так аукнется.":"Кто знал\\..\\..\\.. Что оно мне так аукнется.","dialogs_chapter_8_От последствий никто не застрахован, а любой халяве рано или поздно приходит конец.":"От последствий никто не застрахован, а любой халяве рано \nили поздно приходит конец.","dialogs_chapter_8_Знаю-знаю, Риом, не душни.":"Знаю-знаю, Риом, не душни.","dialogs_chapter_8_Давай поговорим о чем-то поприятнее.":"Давай поговорим о чем-то поприятнее.","dialogs_chapter_8_Рикард зачеркнул одно имя из нашего особого списка - Влур-Стиг. Этот бродячий иерарх доставил нам немало проблем.":"Рикард зачеркнул одно имя из нашего особого списка - Влур-Стиг. \nЭтот бродячий иерарх доставил нам немало проблем.","dialogs_chapter_8_Он сказал, что победа принадлежит тебе. Это правда? Что смог одолеть\\..\\..\\.. иерарха? Ладно, наш Ирей, у него броня из пирита сделана, но у Влура она сделана из чистого иерархита. Такое нашими клинками не пробить.":"Он сказал, что победа принадлежит тебе. Это правда? \nЧто смог одолеть\\..\\..\\.. иерарха? Ладно, наш Ирей, у него броня из \nпирита сделана, но у Влура она сделана из чистого иерархита. \nТакое нашими клинками не пробить.","dialogs_chapter_8_Рик преувеличил. Мне сильно помогли Рита с Кенчиру, да и Геном Моркрет хорошо себя показал.":"Рик преувеличил. Мне сильно помогли Рита с Кенчиру, да и \nГеном Моркрет хорошо себя показал.","dialogs_chapter_8_Как же так\\..\\..\\.. мы его толпой не смогли одолеть. Десятки хорошо подготовленных отрядов\\..\\..\\..":"Как же так\\..\\..\\.. мы его толпой не смогли одолеть. Десятки хорошо \nподготовленных отрядов\\..\\..\\..","dialogs_chapter_8_Обычным жнецам он не по зубам, да и если бы вы не нападали первыми, то всё могло бы быть иначе.":"Обычным жнецам он не по зубам, да и если бы вы не нападали \nпервыми, то всё могло бы быть иначе.","dialogs_chapter_8_Тихо-тихо.":"Тихо-тихо.","dialogs_chapter_8_Ирни выставил указательный палец перед губами.":"Ирни выставил указательный палец перед губами.","dialogs_chapter_8_*полушепотом* Не знаю кто прав, а кто нет, но зная излишнюю кровожадность карателей\\..\\..\\.. Возможно Влур говорил правду.":"*полушепотом* Не знаю кто прав, а кто нет, но зная излишнюю \nкровожадность карателей\\..\\..\\.. Возможно Влур говорил правду.","dialogs_chapter_8_*полушепотом* Во первых, это было черт знает когда. И те кто напал на опустошителей давно мертвы.":"*полушепотом* Во первых, это было черт знает когда. И те \nкто напал на опустошителей давно мертвы.","dialogs_chapter_8_*полушепотом* Пока Рикард рядом, лучше не поднимай эту тему.":"*полушепотом* Пока Рикард рядом, лучше не поднимай эту тему.","dialogs_chapter_8_Та не парься так. Да, мне дали сомнительный приказ, но не подчиниться\\..\\..\\.. сам знаешь наши законы. Иначе меня самого обезглавят.":"Та не парься так. Да, мне дали сомнительный приказ, но не \nподчиниться\\..\\..\\.. сам знаешь наши законы. Иначе меня самого \nобезглавят.","dialogs_chapter_8_Я благодарен, что в порыве страсти ты меня не зарубил.":"Я благодарен, что в порыве страсти ты меня не зарубил.","dialogs_chapter_8_К счастью, все с кем ты сразился во время побега Риты восстановлены.":"К счастью, все с кем ты сразился во время побега Риты \nвосстановлены.","dialogs_chapter_8_Иногда меня заносит\\..\\..\\.. Хорошо, что все разногласия остались в прошлом.":"Иногда меня заносит\\..\\..\\.. Хорошо, что все разногласия остались в \nпрошлом.","dialogs_chapter_8_Вообще без проблем, мы бухали вместе, провели твою инициацию, ты теперь один из нас. О каких разногласиях тут может идти речь?":"Вообще без проблем, мы бухали вместе, провели твою \nинициацию, ты теперь один из нас. О каких разногласиях тут \nможет идти речь?","dialogs_chapter_8_Расскажи о себе.":"Расскажи о себе.","dialogs_chapter_8_Что у тебя за оружие-артефакт?":"Что у тебя за оружие-артефакт?","dialogs_chapter_8_Леди Роза, расскажи о себе, а то мы толком не смогли нормально поговорить вне пьянки.":"Леди Роза, расскажи о себе, а то мы толком не смогли \nнормально поговорить вне пьянки.","dialogs_chapter_8_Я думала, что этого хватило для знакомства.":"Я думала, что этого хватило для знакомства.","dialogs_chapter_8_Откровенно говоря, мне тяжело говорить без этого.":"Откровенно говоря, мне тяжело говорить без этого.","dialogs_chapter_8_Роза достала из кармана бутылку. На передней части написано “Милитовый экстракт, для восстановления манны”.":"Роза достала из кармана бутылку. На передней части \nнаписано “Милитовый экстракт, для восстановления манны”.","dialogs_chapter_8_Не сейчас. После задания.":"Не сейчас. После задания.","dialogs_chapter_8_Но если я так тебе понравилась\\..\\..\\..":"Но если я так тебе понравилась\\..\\..\\..","dialogs_chapter_8_Хотя лучше не надо\\..\\..\\..":"Хотя лучше не надо\\..\\..\\..","dialogs_chapter_8_Я состою в карательном корпусе в качестве дополнительной ударной силы, но из-за специфического оружия меня отправляют в бой только в особых случаях.":"Я состою в карательном корпусе в качестве дополнительной \nударной силы, но из-за специфического оружия меня \nотправляют в бой только в особых случаях.","dialogs_chapter_8_Ещё я неплохо готовлю, хоть этот навык среди жнецов оценивают только Ирни на пару с Рутгером и Хифлоком.":"Ещё я неплохо готовлю, хоть этот навык среди жнецов \nоценивают только Ирни на пару с Рутгером и Хифлоком.","dialogs_chapter_8_У вас что-то вроде тайного кружка по интересам? Или Рикард доверил важную миссию?":"У вас что-то вроде тайного кружка по интересам? Или Рикард \nдоверил важную миссию?","dialogs_chapter_8_Ответ где-то между\\..\\..\\.. У карателей жизнь очень короткая. Мы как-то с Хифлоком и Рутгером попали в западню, на территории Ада.":"Ответ где-то между\\..\\..\\.. У карателей жизнь очень короткая. \nМы как-то с Хифлоком и Рутгером попали в западню, на \nтерритории Ада.","dialogs_chapter_8_А за тем появился Ирни. Общими умственными усилиями мы составили план и чудом, без потерь смогли выбраться.":"А за тем появился Ирни. Общими умственными усилиями мы \nсоставили план и чудом, без потерь смогли выбраться.","dialogs_chapter_8_Если бы на тебя напал настоящий демон, как бы поступил?":"Если бы на тебя напал настоящий демон, как бы поступил?","dialogs_chapter_8_Полагаю, он бы мне не оставил выбора.":"Полагаю, он бы мне не оставил выбора.","dialogs_chapter_8_Ой-ей-й, ответ не верный. Риом, демоны обожают сражаться с уверенными и сильными противниками. Думаешь, Влур-Стиг просто так их выбрал для своей смеси?":"Ой-ей-й, ответ не верный. Риом, демоны обожают сражаться с \nуверенными и сильными противниками. Думаешь, Влур-Стиг \nпросто так их выбрал для своей смеси?","dialogs_chapter_8_Убей одного и на его место придут двое ещё сильнее, и так по цепочки до самого Сатаны.":"Убей одного и на его место придут двое ещё сильнее, и так по \nцепочки до самого Сатаны.","dialogs_chapter_8_Сражение для нас было самоубийством, это даже Ирни понял.":"Сражение для нас было самоубийством, это даже Ирни понял.","dialogs_chapter_8_Как-то так мы и сдружились. Командная работа помогла уцелеть во многих ситуациях, теперь мы по привычке держимся вчетвером.":"Как-то так мы и сдружились. Командная работа помогла \nуцелеть во многих ситуациях, теперь мы по привычке держимся \nвчетвером.","dialogs_chapter_8_Что ещё тебе интересно про меня?":"Что ещё тебе интересно про меня?","dialogs_chapter_8_Так не терпится увидеть его в бою?":"Так не терпится увидеть его в бою?","dialogs_chapter_8_Просто интересно знать. О моём Геноме похоже знает больше половина Чистилища. Хотелось бы поверхностно знать кто чем орудует.":"Просто интересно знать. О моём Геноме похоже знает больше \nполовина Чистилища. Хотелось бы поверхностно знать кто чем \nорудует.","dialogs_chapter_8_Роза протянула Риому левую руку.":"Роза протянула Риому левую руку.","dialogs_chapter_8_Давай, пожми её.":"Давай, пожми её.","dialogs_chapter_8_Ладн\\..\\..\\..":"Ладн\\..\\..\\..","dialogs_chapter_8_Роза пожала руку Риома.":"Роза пожала руку Риома.","dialogs_chapter_8_Ух-х-х, хватка у тебя стальная, признаю.":"Ух-х-х, хватка у тебя стальная, признаю.","dialogs_chapter_8_Могу обнять, тогда сразу поймешь суть моего главного оружия.":"Могу обнять, тогда сразу поймешь суть моего главного оружия.","dialogs_chapter_8_Давай, попробуй.":"Давай, попробуй.","dialogs_chapter_8_Риом, готовь, регенерацию. У этой дамы гигантский уровень духовной энергии.":"Риом, готовь регенерацию. У этой дамы гигантский уровень \nдуховной энергии.","dialogs_chapter_8_Прости, если будет больно.":"Прости, если будет больно.","dialogs_chapter_8_Роза крепко обняла Риома. Настолько, что раздробила жнецу ребра.":"Роза крепко обняла Риома. Настолько, что раздробила жнецу \nребра.","dialogs_chapter_8_А-а-а-а-а-аа-агх! ХВАТИТ!":"А-а-а-а-а-аа-агх! ХВАТИТ!","dialogs_chapter_8_Знаешь, как анаконда пожирает своих жертв?":"Знаешь, как анаконда пожирает своих жертв?","dialogs_chapter_8_Она обвивается вокруг её туловища, ломает ребра, медленно удушая, а после не спеша заглатывает, независимо от размера.":"Она обвивается вокруг её туловища, ломает ребра, медленно \nудушая, а после не спеша заглатывает, независимо от размера.","dialogs_chapter_8_И что из этого твоя лучшая способность? Душить или заглатывать?":"И что из этого твоя лучшая способность? Душить или \nзаглатывать?","dialogs_chapter_8_Оу-оу, Риом, полегче, она буквально тебя может сожрать, если захочет.":"Оу-оу, Риом, полегче, она буквально тебя может сожрать, если \nзахочет.","dialogs_chapter_8_(Все под контролем\\..\\..\\.. я просто её поддразниваю.)":"(Все под контролем\\..\\..\\.. я просто её поддразниваю.)","dialogs_chapter_8_Хеби-но-Йори. Или змеиный доспех. Чем больше урона я получаю, тем больнее мои объятия. И чем дольше я обнимаю жертву, тем сильнее становится удушение.":"Хеби-но-Йори. Или змеиный доспех. Чем больше урона я \nполучаю, тем больнее мои объятия. И чем дольше я обнимаю \nжертву, тем сильнее становится удушение.","dialogs_chapter_8_То есть тебе меч не нужен.":"То есть тебе меч не нужен.","dialogs_chapter_8_А тебе над пошлыми подкатами стоит поработать. Только не на мне.":"А тебе над пошлыми подкатами стоит поработать. \nТолько не на мне.","dialogs_chapter_8_Расскажите о себе.":"Расскажите о себе.","dialogs_chapter_8_Рутгер, Хифлок, как вы? Для вас не впервые выходить так далеко за стены Чистилища?":"Рутгер, Хифлок, как вы? Для вас не впервые выходить так \nдалеко за стены Чистилища?","dialogs_chapter_8_Как сказать, для нас обычное дело.":"Как сказать, для нас обычное дело.","dialogs_chapter_8_По велению Госпожи мы постоянно выходили на разведку с другими отрядами.":"По велению Госпожи мы постоянно выходили на разведку с \nдругими отрядами.","dialogs_chapter_8_Бывали и бились по дороге с опустошителями.":"Бывали и бились по дороге с опустошителями.","dialogs_chapter_8_У вас тоже есть магические мечи, как у меня?":"У вас тоже есть магические мечи, как у меня?","dialogs_chapter_8_Не-не-не, мы не настолько классные, как остальные.":"Не-не-не, мы не настолько классные, как остальные.","dialogs_chapter_8_Я пока не готов. Мы с Рутгером идем по пути стандартного снаряжения и того что под рукой. Да, это лишает нас универсальности, но и риск меньше.":"Я пока не готов. Мы с Рутгером идем по пути стандартного \nснаряжения и того что под рукой. Да, это лишает нас \nуниверсальности, но и риск меньше.","dialogs_chapter_8_Риск чего?":"Риск чего?","dialogs_chapter_8_Одержимости, или отторжения. Помнишь ту кровавую баню перед Геномом Моркретом?":"Одержимости, или отторжения. Помнишь ту кровавую баню \nперед Геномом Моркретом?","dialogs_chapter_8_Половина нашей группы полёгла в попытке пройти испытание.":"Половина нашей группы полёгла в попытке пройти испытание.","dialogs_chapter_8_(Коельтан?)":"(Коельтан?)","dialogs_chapter_8_Желающих было много, это правда. Только один от другого почти ничем не отличались. Словно куклы шли на убой. И только четверо жнецов за все время оказались достойны моей силы.":"Желающих было много, это правда. Только один от другого \nпочти ничем не отличались. Словно куклы шли на убой. \nИ только четверо жнецов за все время оказались достойны \nмоей силы.","dialogs_chapter_8_Мне жаль\\..\\..\\..":"Мне жаль\\..\\..\\..","dialogs_chapter_8_Незачем, не ты ж их отправил.":"Незачем, не ты ж их отправил.","dialogs_chapter_8_Провал испытания - отторжение, а что такое “одержимость”.":"Провал испытания - отторжение, а что такое “одержимость”?","dialogs_chapter_8_Очень грустное явление, когда владельца меча охватывает полное безумие. Если использовать слишком много силы, стихии твоего меча, то твое тело станет сосудом и дух материализуется.":"Очень грустное явление, когда владельца меча охватывает \nполное безумие. Если использовать слишком много силы, \nстихии твоего меча, то твое тело станет сосудом и дух \nматериализуется.","dialogs_chapter_8_Внешне одержимые выглядят, как порождения Бездны, демонические идолы, жутко, неординарно и все как один чертовски сильны.":"Внешне одержимые выглядят, как порождения Бездны, \nдемонические идолы, жутко, неординарно и все как один \nчертовски сильны.","dialogs_chapter_8_Обычно только Высший жнец способен одолеть такого врага.":"Обычно только Высший жнец способен одолеть такого врага.","dialogs_chapter_8_Я знаю о разных индивидах, но о таких первый раз слышу.":"Я знаю о разных индивидах, но о таких первый раз слышу.","dialogs_chapter_8_К счастью, у нас было только 2 инцидента с одержимостью за всё время.":"К счастью, у нас было только 2 инцидента с одержимостью за \nвсё время.","dialogs_chapter_8_Поэтому ты не можешь открыть все таланты за раз, передозировка случится и дальше я перестану быть собой, как и ты.":"Поэтому ты не можешь открыть все таланты за раз, \nпередозировка случится и дальше я перестану быть собой, \nкак и ты.","dialogs_chapter_8_Если ты на кого-то очень сильно разозлишься и будешь желать его смерти сильнее всего на свете, то рискуешь словить одержимость.":"Если ты на кого-то очень сильно разозлишься и будешь желать \nего смерти сильнее всего на свете, то рискуешь словить \nодержимость.","dialogs_chapter_8_Видимо кто-то очень увлекся в бою и забыл об осторожности.":"Видимо кто-то очень увлекся в бою и забыл об осторожности.","dialogs_chapter_8_(За все то время, что мы деремся вместе, я хоть раз приблизился к пределу?)":"(За все то время, что мы деремся вместе, я хоть раз \nприблизился к пределу?)","dialogs_chapter_8_Та не, даже и близко не подошёл. Никто из встреченных противников не задел твои эмоции, твой ментальный рассудок.":"Та не, даже и близко не подошёл. Никто из встреченных \nпротивников не задел твои эмоции, твой ментальный рассудок.","dialogs_chapter_8_А Кошмар?":"А Кошмар?","dialogs_chapter_8_Нет, он просто тебя слегка припугнул, для одержимости все равно мало.":"Нет, он просто тебя слегка припугнул, для одержимости все \nравно мало.","dialogs_chapter_8_Спасибо за предупреждение, Рутгер, Хифлок.":"Спасибо за предупреждение, Рутгер, Хифлок.","dialogs_chapter_8_Без проблем.":"Без проблем.","dialogs_chapter_8_Пожалуйста. Что-то ещё?":"Пожалуйста. Что-то ещё?","dialogs_chapter_8_Вы добрались без приключений?":"Вы добрались без приключений?","dialogs_chapter_8_Что у тебя на уме?":"Что у тебя на уме?","dialogs_chapter_8_От части. По сравнению с тем, через что пришлось пройти тебе\\..\\..\\.. Это легкая прогулка.":"Отчасти. По сравнению с тем, через что пришлось пройти тебе\\..\\..\\.. \nЭто легкая прогулка.","dialogs_chapter_8_От части говоришь\\..\\..\\.. И что у вас приключилось?":"Отчасти говоришь\\..\\..\\.. И что у вас приключилось?","dialogs_chapter_8_В этом месте немало опустошителей, особенно диких. А ещё мы попали в засаду Восставших. Они ждали нас и подготовили взрывные заряды адаманта по периметру одного из проходов.":"В этом месте немало опустошителей, особенно диких. А ещё мы \nпопали в засаду Восставших. Они ждали нас и подготовили \nвзрывные заряды адаманта по периметру одного из проходов.","dialogs_chapter_8_Все кого ты видишь - всё что от нас осталось.":"Все кого ты видишь - всё что от нас осталось.","dialogs_chapter_8_Есть догадки, кто вас выдал, или что выдало?":"Есть догадки, кто вас выдал, или что выдало?","dialogs_chapter_8_С нами два Вероломгера, и немало боевых жнецов с оружиями-артефактами. Подозреваю, что такой концетрат энергии тяжело не заметить.":"С нами два Вероломгера, и немало боевых жнецов с \nоружиями-артефактами. Подозреваю, что такой концетрат \nэнергии тяжело не заметить.","dialogs_chapter_8_Пока что мы огребли, снова, но скоро всё изменится.":"Пока что мы огребли, снова, но скоро всё изменится.","dialogs_chapter_8_Больше мне добавить нечего. Давай сменим тему.":"Больше мне добавить нечего. Давай сменим тему.","dialogs_chapter_8_О чем ты так сильно задумался?":"О чем ты так сильно задумался?","dialogs_chapter_8_Обо всем, что творится вокруг. Адамант, опустошители, всё кажется обманным маневром\\..\\..\\..":"Обо всем, что творится вокруг. Адамант, опустошители, всё \nкажется обманным маневром\\..\\..\\..","dialogs_chapter_8_Влур говорил что-то про Бездну, что грядет новый катаклизм.":"Влур говорил что-то про Бездну, что грядет новый катаклизм.","dialogs_chapter_8_И меня это пугает. Ещё одно подобное бедствие наш мир не выдержит.":"И меня это пугает. Ещё одно подобное бедствие наш мир не \nвыдержит.","dialogs_chapter_8_Такое чувство, что мы занимаемся чем-то не тем. Влур мог бы стать союзником, а с Восставшими\\..\\..\\.. Адамантом, мы могли бы как-то договориться. Пусть они заберут свой кусок энергии и уйдут.":"Такое чувство, что мы занимаемся чем-то не тем. Влур мог бы \nстать союзником, а с Восставшими\\..\\..\\.. Адамантом, мы могли бы \nкак-то договориться. Пусть они заберут свой кусок энергии и \nуйдут.","dialogs_chapter_8_Чувак, не нагнетай. Сделанного не вернешь, а Восставшие даже если и пойдут на сделку, то Чистилище от этого откажется.":"Чувак, не нагнетай. Сделанного не вернешь, а Восставшие \nдаже если и пойдут на сделку, то Чистилище от этого откажется.","dialogs_chapter_8_У нас не осталось других путей.":"У нас не осталось других путей.","dialogs_chapter_8_Плохо, что так.":"Плохо, что так.","dialogs_chapter_8_Смотри, Влур-Стиг стал нашим союзником, Рикард больше не возглавляет карательный корпус, всё не настолько плохо.":"Смотри, Влур-Стиг стал нашим союзником, Рикард больше не \nвозглавляет карательный корпус, всё не настолько плохо.","dialogs_chapter_8_Уверен, если и с лидером Восставших поговорить, тогда получится найти мирный вариант.":"Уверен, если и с лидером Восставших поговорить, тогда \nполучится найти мирный вариант.","dialogs_chapter_8_А ты оптимист\\..\\..\\.. Будь что будет, мой голос в кругу Вероломгеров ничего не значит.":"А ты оптимист\\..\\..\\.. Будь что будет, мой голос в кругу Вероломгеров \nничего не значит.","dialogs_chapter_8_Я рад, что ты с нами и смог дойти так далеко.":"Я рад, что ты с нами и смог дойти так далеко.","dialogs_chapter_8_Риом и Кенчиру крепко пожали друг другу руки.":"Риом и Кенчиру крепко пожали друг другу руки.","dialogs_chapter_8_Нервничаешь?":"Нервничаешь?","dialogs_chapter_8_Давай помогу.":"Давай помогу.","dialogs_chapter_8_Уже не так сильно. А что? Так заметно?":"Уже не так сильно. А что? Так заметно?","dialogs_chapter_8_Ты всегда какая-то напряженная. Тогда в кабинете ты была спокойной.":"Ты всегда какая-то напряженная. Тогда в кабинете ты была \nспокойной.","dialogs_chapter_8_Ну прости\\..\\..\\.. Ничего не могу с собой поделать, каждый раз как я покидала стены Чистилища со мной постоянно что-то приключалось.":"Ну прости\\..\\..\\.. Ничего не могу с собой поделать, каждый раз \nкак я покидала стены Чистилища со мной постоянно что-то \nприключалось.","dialogs_chapter_8_Последний раз и вовсе чуть не обернулся гибелью. Я не могу оспорить приказы, но за жизнь как-то страшно\\..\\..\\.. Всё таки последствия от той ночи с суккубом отпечатались глубоко\\..\\..\\..":"Последний раз и вовсе чуть не обернулся гибелью. Я не могу \nоспорить приказы, но за жизнь как-то страшно\\..\\..\\.. Всё таки \nпоследствия от той ночи с суккубом отпечатались глубоко\\..\\..\\..","dialogs_chapter_8_Я не должна так сильно эмоционировать, иначе остальные могут начать что-то подозревать.":"Я не должна так сильно эмоционировать, иначе остальные \nмогут начать что-то подозревать.","dialogs_chapter_8_Не переживай об этом. Для жнеца нет ничего преступного в излишних эмоциях, ты же не сделала ничего плохого.":"Не переживай об этом. Для жнеца нет ничего преступного в \nизлишних эмоциях, ты же не сделала ничего плохого.","dialogs_chapter_8_Ладно, проехали. Ты что-то ещё хотел?":"Ладно, проехали. Ты что-то ещё хотел?","dialogs_chapter_8_Тебе с чем-то нужна помощь? На вид ты какая-то растерянная.":"Тебе с чем-то нужна помощь? На вид ты какая-то растерянная.","dialogs_chapter_8_Да, я буду благодарна, если ты поможешь перенести этот ящик к барьеру.":"Да, я буду благодарна, если ты поможешь перенести этот ящик \nк барьеру.","dialogs_chapter_8_Да, сейчас.":"Да, сейчас.","dialogs_chapter_8_(Коельтан. Есть к тебе просьба, можешь подстраховать меня, чтобы я не упустил ящик на пол пути.)":"(Коельтан. Есть к тебе просьба, можешь подстраховать меня, \nчтобы я не упустил ящик на пол пути.)","dialogs_chapter_8_Хо-хо-хо, ну если мне это зачтется в будущем. То без проблем.":"Хо-хо-хо, ну если мне это зачтется в будущем. То без проблем.","dialogs_chapter_8_(Пожалуйста.)":"(Пожалуйста.)","dialogs_chapter_8_(Тяжелый\\..\\..\\.. Блин.)":"(Тяжелый\\..\\..\\.. Блин.)","dialogs_chapter_8_И-и куда его?":"И-и куда его?","dialogs_chapter_8_Иди за мной.":"Иди за мной.","dialogs_chapter_8_Сюда.":"Сюда.","dialogs_chapter_8_Фух. И для чего это?":"Фух. И для чего это?","dialogs_chapter_8_Рита достала из ящика батарейку, и несколько инженерных устройств.":"Рита достала из ящика батарейку, и несколько инженерных устройств.","dialogs_chapter_8_И-и готово! Как только в радиусе пары сотен метров покажутся прислужники адаманта, барьер тут же активируется и мы будем под куполом.":"И-и готово! Как только в радиусе пары сотен метров покажутся \nприслужники адаманта, барьер тут же активируется и мы будем \nпод куполом.","dialogs_chapter_8_Это твоя инициатива?":"Это твоя инициатива?","dialogs_chapter_8_Рикард попросил проследить за тем, чтобы к нам никто не подкрался и не нанес удар в спину.":"Рикард попросил проследить за тем, чтобы к нам никто не \nподкрался и не нанес удар в спину.","dialogs_chapter_8_Обычно, когда я находилась на вылазке с остальными отрядами, то мы всегда огораживали себя барьером или им же перекрывали вход в пещеру.":"Обычно, когда я находилась на вылазке с остальными \nотрядами, то мы всегда огораживали себя барьером или им же \nперекрывали вход в пещеру.","dialogs_chapter_8_Опустошители не могут проникнуть за его пределы, а мы да.":"Опустошители не могут проникнуть за его пределы, а мы да.","dialogs_chapter_8_Стандартная мера защиты, которую не просто пробить.":"Стандартная мера защиты, которую не просто пробить.","dialogs_chapter_8_Слушай, Рита, меня убивает любопытство. Когда ты говорила про то, как суккуб тебя обучила исцелению\\..\\..\\..":"Слушай, Рита, меня убивает любопытство. Когда ты говорила \nпро то, как суккуб тебя обучила исцелению\\..\\..\\..","dialogs_chapter_8_Да-да? Что имен-но тебя интересует? Конкретнее, пожалуйста.":"Да-да? Что имен-но тебя интересует? Конкретнее, пожалуйста.","dialogs_chapter_8_Расскажи ту часть, которую ты всегда утаиваешь, где она захлопнула за тобой дверь.":"Расскажи ту часть, которую ты всегда утаиваешь, где она \nзахлопнула за тобой дверь.","dialogs_chapter_8_Ик!":"Ик!","dialogs_chapter_8_Ты слишком настойчивый. В курсе?":"Ты слишком настойчивый. В курсе?","dialogs_chapter_8_Да, потому что мне очень любопытно. Взамен, я могу и свою историю рассказать.":"Да, потому что мне очень любопытно. Взамен, я могу и свою \nисторию рассказать.","dialogs_chapter_8_Давай, я никому не расскажу, до сих пор держал своё слово и намерен продолжать.":"Давай, я никому не расскажу, до сих пор держал своё слово и \nнамерен продолжать.","dialogs_chapter_8_Так-то у тебя выбора нет. Помнишь про проклятие? Как ты это парируешь?":"Так-то у тебя выбора нет. Помнишь про проклятие? Как ты это \nпарируешь?","dialogs_chapter_8_Тем что ты с недавнего времени начала краснеть, хотя это жнецам не свойственно и я никогда тебя не подводил. Почему бы не приоткрыть тайны друг другу за такое-то время?":"Тем что ты с недавнего времени начала краснеть, хотя это \nжнецам не свойственно и я никогда тебя не подводил. Почему \nбы не приоткрыть тайны друг другу за такое-то время?","dialogs_chapter_8_Ох-х\\..\\..\\.. Хитрый жук.":"Ох-х\\..\\..\\.. Хитрый жук.","dialogs_chapter_8_Так-к\\..\\..\\.. Она повалила меня на кровать. За тем хвостом обмотала руки. Я не могла пошевелиться, говорила: “Хватит, остановись!”, но она не слушала и её это ещё сильнее заводило.":"Так-к\\..\\..\\.. Она повалила меня на кровать. За тем хвостом \nобмотала руки. Я не могла пошевелиться, говорила: \n“Хватит, остановись!”, но она не слушала и её это ещё сильнее \nзаводило.","dialogs_chapter_8_Она начала облизывать мою шею, не спеша, переходя на подбородок, а после - к уху. Одновременно с этим она массировала коленом там\\..\\..\\.. в районе паха и игралась с грудью\\..\\..\\..":"Она начала облизывать мою шею, не спеша, переходя на \nподбородок, а после - к уху. Одновременно с этим она \nмассировала коленом там\\..\\..\\.. в районе паха и игралась с грудью\\..\\..\\..","dialogs_chapter_8_А после\\..\\..\\.. она поцеловала меня\\..\\..\\.. её язык начал обволакивать мой. Поначалу было страшно, а после так-к\\..\\..\\.. приятно. Аж глаза закатились, она делала всё плавно и меня это расслабляло.":"А после\\..\\..\\.. она поцеловала меня\\..\\..\\.. её язык начал обволакивать \nмой. Поначалу было страшно, а после так-к\\..\\..\\.. приятно. \nАж глаза закатились, она делала всё плавно и меня это расслабляло.","dialogs_chapter_8_Риом воткнул Геном Моркрет прямо перед собой.":"Риом воткнул Геном Моркрет прямо перед собой.","dialogs_chapter_8_Риом?":"Риом?","dialogs_chapter_8_Не обращай внимание, продолжай.":"Не обращай внимание, продолжай.","dialogs_chapter_8_Пока мы целовались она разорвала мою одежду и пальцами начала играться с сосками, правую руку она переключила на мою\\..\\..\\..*тяжело дышит*\\..\\..\\.. *полушёпотом* п-промежность.":"Пока мы целовались она разорвала мою одежду и пальцами \nначала играться с сосками, правую руку она переключила на \nмою\\..\\..\\.. *тяжело дышит*\\..\\..\\.. *полушёпотом* п-промежность.","dialogs_chapter_8_Она массировала её, по кругу, перебирая пальцами.":"Она массировала её, по кругу, перебирая пальцами.","dialogs_chapter_8_Постепенно с поцелуя она переключилась на грудь и начала сосать её. Её язык кружил вокруг сосков\\..\\..\\..":"Постепенно с поцелуя она переключилась на грудь и начала \nсосать её. Её язык кружил вокруг сосков\\..\\..\\..","dialogs_chapter_8_За тем, она опустилась ниже, ниже и ниже\\..\\..\\.. и такое языком начала вытворять, плавно по кругу\\..\\..\\.. а дальше меня накрыло такое чувство, словно удар молнии, но вместо боли, удовольствие\\..\\..\\..":"За тем, она опустилась ниже, ниже и ниже\\..\\..\\.. и такое языком \nначала вытворять, плавно по кругу\\..\\..\\.. а дальше меня накрыло \nтакое чувство, словно удар молнии, но вместо боли, удовольствие\\..\\..\\..","dialogs_chapter_8_Ты кстати записывай. Тебе это в будущем пригодится.":"Ты кстати записывай. Тебе это в будущем пригодится.","dialogs_chapter_8_На секунду, всё вокруг потемнело, и я как будто сознание потеряла\\..\\..\\.. и в конце, она начала тереться об меня, своей промежностью\\..\\..\\.. До самого утра.":"На секунду, всё вокруг потемнело, и я как будто сознание \nпотеряла\\..\\..\\.. и в конце, она начала тереться об меня, своей \nпромежностью\\..\\..\\.. До самого утра.","dialogs_chapter_8_Рита прикрыла лицо руками.":"Рита прикрыла лицо руками.","dialogs_chapter_8_Тише-тише. Достаточно.":"Тише-тише. Достаточно.","dialogs_chapter_8_Надеюсь, ты удовлетворен.":"Надеюсь, ты удовлетворен.","dialogs_chapter_8_Да, вполне\\..\\..\\..":"Да, вполне\\..\\..\\..","dialogs_chapter_8_То есть, да, больше к этой теме возвращаться не будем.":"То есть, да, больше к этой теме возвращаться не будем.","dialogs_chapter_8_Пошли к остальным, а то мы задержались.":"Пошли к остальным, а то мы задержались.","dialogs_chapter_8_Но это хоть что-то.":"Но это хоть что-то.","dialogs_chapter_8_После всего что произошло, как ты себя чувствуешь? Каратели должны были снять с тебя все обвинения.":"После всего что произошло, как ты себя чувствуешь? Каратели \nдолжны были снять с тебя все обвинения.","dialogs_chapter_8_Так как их больше не существует, а доказательств вины так и нет, то и обвинения больше не в силе. Я свободна.":"Так как, как их больше не существует, а доказательств вины \nтак и нет, то и обвинения больше не в силе. Я свободна.","dialogs_chapter_8_Может тогда и меня освободишь от проклятия?":"Может тогда и меня освободишь от проклятия?","dialogs_chapter_8_Обещаю, после того, как всё закончится, я освобожу тебя от нашего контракта.":"Обещаю, после того, как всё закончится, я освобожу тебя от \nнашего контракта.","dialogs_chapter_8_Хорошо, как знаешь.":"Хорошо, как знаешь.","dialogs_chapter_8_И спасибо за помощь!":"И спасибо за помощь!","dialogs_chapter_8_Давно не виделись. Как ты?":"Давно не виделись. Как ты?","dialogs_chapter_8_Как дела в Чистилище после договора?":"Как дела в Чистилище после договора?","dialogs_chapter_8_Давно не виделись. Как ты? Многое произошло с момента нашей последней встречи.":"Давно не виделись. Как ты? Многое произошло с момента \nнашей последней встречи.","dialogs_chapter_8_Откровенно говоря, не лучшим образом. Рикард вычеркнул очередное имя из чёрного списка карателей - Влур-Стига, и теперь он будет вести нас в бой на Восставших.":"Откровенно говоря, не лучшим образом. Рикард вычеркнул \nочередное имя из чёрного списка карателей - Влур-Стига, и \nтеперь он будет вести нас в бой на Восставших.","dialogs_chapter_8_Я бы хотела, чтоб на его месте был кто угодно\\..\\..\\.. только не он.":"Я бы хотела, чтоб на его месте был кто угодно\\..\\..\\.. только не он.","dialogs_chapter_8_Теперь мы обречены понести большие потери, несмотря на выбранную стратегию.":"Теперь мы обречены понести большие потери, несмотря на \nвыбранную стратегию.","dialogs_chapter_8_Надеюсь, ты к этому готов, Риом Рури, командир карателей.":"Надеюсь, ты к этому готов, Риом Рури, командир карателей.","dialogs_chapter_8_Лаурита\\..\\..\\..":"Лаурита\\..\\..\\..","dialogs_chapter_8_После того, что мы наделали\\..\\..\\.. Как обстоят дела в Чистилище?":"После того, что мы наделали\\..\\..\\.. Как обстоят дела в Чистилище?","dialogs_chapter_8_Довольно хорошо. Работа карательного корпуса прекратилась, они объединятся с боевыми жнецами, те кто по настоящему будет представлять угрозу Чистилищу - отправиться в изгнание.":"Довольно хорошо. Работа карательного корпуса прекратилась, \nони объединятся с боевыми жнецами, те кто по настоящему \nбудет представлять угрозу Чистилищу - отправиться в изгнание.","dialogs_chapter_8_К счастью таких нет\\..\\..\\..":"К счастью таких нет\\..\\..\\..","dialogs_chapter_8_Госпожа приняла мое предложение и теперь я буду следить за порядком в Чистилище, не прибегая к казни за малейший проступок.":"Госпожа приняла мое предложение и теперь я буду следить за \nпорядком в Чистилище, не прибегая к казни за малейший \nпроступок.","dialogs_chapter_8_Спасибо, что помог и поддержал меня.":"Спасибо, что помог и поддержал меня.","dialogs_chapter_8_Откровенно говоря\\..\\..\\.. Я думала о кое-чем.":"Откровенно говоря\\..\\..\\.. Я думала о кое-чем.","dialogs_chapter_8_Но нужно хотя бы со штурмом закончить.":"Но нужно хотя бы со штурмом закончить.","dialogs_chapter_8_А после поговорим\\..\\..\\..":"А после поговорим\\..\\..\\..","dialogs_chapter_8_*шёпотом* Подальше от всех.":"*шёпотом* Подальше от всех.","dialogs_chapter_8_Конечно. Сначала дело.":"Конечно. Сначала дело.","dialogs_chapter_8_А потом веселье\\..\\..\\..":"А потом веселье\\..\\..\\..","dialogs_chapter_8_Кстати об этом.":"Кстати об этом.","dialogs_chapter_8_Когда ты вернешь реликвию на место?":"Когда ты вернешь реликвию на место?","dialogs_chapter_8_Ты сейчас\\..\\..\\.. без\\..\\..\\..":"Ты сейчас\\..\\..\\.. без\\..\\..\\..","dialogs_chapter_8_Ха-ха-ха! У меня нет таких фетишей.":"Ха-ха-ха! У меня нет таких фетишей.","dialogs_chapter_8_Просто любопытно. Если я тебе так нравлюсь, то можешь беречь их как оберег.":"Просто любопытно. Если я тебе так нравлюсь, то можешь \nберечь их как оберег.","dialogs_chapter_8_Я одела запасные.":"Я одела запасные.","dialogs_chapter_8_Значит у меня не получилось всё скрытно провернуть.":"Значит у меня не получилось всё скрытно провернуть.","dialogs_chapter_8_Дедукция. Я помню, где все мои вещи в комнате, после купания в озере, я вернулась в комнату и не нашла один экземпляр нижнего белья. До этого у меня в комнате был только ты.":"Дедукция. Я помню, где все мои вещи в комнате, после купания \nв озере, я вернулась в комнату и не нашла один экземпляр \nнижнего белья. До этого у меня в комнате был только ты.","dialogs_chapter_8_Действительно. Куда они делись?":"Действительно. Куда они делись?","dialogs_chapter_8_Хоть на голову не надел и на том спасибо.":"Хоть на голову не надел и на том спасибо.","dialogs_chapter_8_И на всякий случай скажу, у них действительно есть воодушевляющий эффект, возможно в бою ты его почувствовал.":"И на всякий случай скажу, у них действительно есть \nвоодушевляющий эффект, возможно в бою ты его почувствовал.","dialogs_chapter_8_Да, прилив сил больше обычного.":"Да, прилив сил больше обычного.","dialogs_chapter_8_Напоследок, покажи, где ты их носишь?":"Напоследок, покажи, где ты их носишь?","dialogs_chapter_8_Риом снял с правой руки наручи вместе с перчаткой.":"Риом снял с правой руки наручи вместе с перчаткой.","dialogs_chapter_8_Они у тебя прямо в руке\\..\\..\\.. *полушёпотом* Риом\\..\\..\\..":"Они у тебя прямо в руке\\..\\..\\.. *полушёпотом* Риом\\..\\..\\..","dialogs_chapter_8_Ладно, пусть лучше так.":"Ладно, пусть лучше так.","dialogs_chapter_8_Ты меня не перестаешь удивлять.":"Ты меня не перестаешь удивлять.","dialogs_chapter_8_Всегда рад стараться, миледи.":"Всегда рад стараться, миледи.","dialogs_chapter_8_Ой, иди ты\\..\\..\\.. лучше к Сидрину, он готовит план штурма.":"Ой, иди ты\\..\\..\\.. лучше к Сидрину, он готовит план штурма.","dialogs_chapter_8_Хорошо, не скучай.":"Хорошо, не скучай.","dialogs_chapter_8_Лучше иди к Сидрину, он готовит план штурма.":"Лучше иди к Сидрину, он готовит план штурма.","dialogs_chapter_8_Хорошо, мы обязательно одолеем прислужников Адаманта.":"Хорошо, мы обязательно одолеем прислужников Адаманта.","dialogs_chapter_8_Не сомневаюсь, мой герой. Хи-хи.":"Не сомневаюсь, мой герой. Хи-хи.","dialogs_chapter_8_А ты что здесь делаешь?":"А ты что здесь делаешь?","dialogs_chapter_8_Ты с какого корпуса?":"Ты с какого корпуса?","dialogs_chapter_8_(Торговать)":"(Торговать)","dialogs_chapter_8_А ты что здесь делаешь? Торговля снаряжением не особо идет в Чистилище?":"А ты что здесь делаешь? Торговля снаряжением не особо идет \nв Чистилище?","dialogs_chapter_8_Я похож на торговца? В моих обязанностях - выдача снаряжения в обмен на духовную энергию, или с приказом от командира.":"Я похож на торговца? В моих обязанностях - выдача снаряжения \nв обмен на духовную энергию, или с приказом от командира.","dialogs_chapter_8_Это работа интенданта.":"Это работа интенданта.","dialogs_chapter_8_Прости, не хотел грубить.":"Прости, не хотел грубить.","dialogs_chapter_8_Неважно. Скидка помогла?":"Неважно. Скидка помогла?","dialogs_chapter_8_Да, покупки получаются довольно экономными. За это спасибо!":"Да, покупки получаются довольно экономными. За это спасибо!","dialogs_chapter_8_Теперь мы квиты, она с тобой навсегда и мы друг другу больше ничего не должны.":"Теперь мы квиты, она с тобой навсегда и мы друг другу больше \nничего не должны.","dialogs_chapter_8_А по поводу моего места. Приказали переправить снаряжение сюда, вот я и переправляю.":"А по поводу моего места. Приказали переправить снаряжение \nсюда, вот я и переправляю.","dialogs_chapter_8_Мы готовимся штурмовать базу этих адамантовых ублюдков, только пусть армия оттуда уйдет, а иначе мы снова по лицу получим.":"Мы готовимся штурмовать базу этих адамантовых ублюдков, \nтолько пусть армия оттуда уйдет, а иначе мы снова по лицу \nполучим.","dialogs_chapter_8_И тогда поражение в войне неизбежно.":"И тогда поражение в войне неизбежно.","dialogs_chapter_8_Всё настолько плохо? У Чистилища должна быть хорошая оборона.":"Всё настолько плохо? У Чистилища должна быть хорошая оборона.","dialogs_chapter_8_Пф-ха-ха.":"Пф-ха-ха.","dialogs_chapter_8_Дерек слегка хихикнул и поперхнулся, а за тем жестом попросил Риома подтянуться ближе.":"Дерек слегка хихикнул и поперхнулся, а за тем жестом \nпопросил Риома подтянуться ближе.","dialogs_chapter_8_*полушёпотом* Дверь в сельском туалете и то надежнее будет.":"*полушёпотом* Дверь в сельском туалете и то надежнее будет.","dialogs_chapter_8_*полушёпотом* Почему? Где брешь? И знают ли о ней враги?":"*полушёпотом* Почему? Где брешь? И знают ли о ней враги?","dialogs_chapter_8_*полушёпотом* Барьер и земная почва - наша главная слабость. Знаешь почему?":"*полушёпотом* Барьер и земная почва - наша главная слабость. \nЗнаешь почему?","dialogs_chapter_8_У барьера есть ограничения по урону, а нарушив земную почву можно обвалить всё здания?":"У барьера есть ограничения по урону, а нарушив земную почву \nможно обвалить всё здания?","dialogs_chapter_8_*полушёпотом* Почти. У нас под землей много ходов и путей, которыми могут воспользоваться Восставшие.":"*полушёпотом* Почти. У нас под землей много ходов и путей, \nкоторыми могут воспользоваться Восставшие.","dialogs_chapter_8_*полушёпотом* А барьер\\..\\..\\.. Раньше он держался на Адаманте, а сейчас на слабом Милитовом генераторе. Он сейчас настолько хрупкий\\..\\..\\.. Едва ли выдержит багровую молнию Влур-Стига.":"*полушёпотом* А барьер\\..\\..\\.. Раньше он держался на Адаманте, \nа сейчас на слабом Милитовом генераторе. Он сейчас настолько \nхрупкий\\..\\..\\.. Едва ли выдержит багровую молнию Влур-Стига.","dialogs_chapter_8_По факту мы беззащитны.":"По факту мы беззащитны.","dialogs_chapter_8_Дерек кивнул.":"Дерек кивнул.","dialogs_chapter_8_Здравствуй. Я Риом Рури, из\\..\\..\\..":"Здравствуй. Я Риом Рури, из\\..\\..\\..","dialogs_chapter_8_Карательного корпуса.":"Карательного корпуса.","dialogs_chapter_8_Корпуса боевых жнецов.":"Корпуса боевых жнецов.","dialogs_chapter_8_Дерек, интендант, числюсь среди боевых жнецов.":"Дерек, интендант, числюсь среди боевых жнецов.","dialogs_chapter_8_Что нужно? Сразу скажу, у меня только базовое снаряжение. Если нужны модификации, или улучшения с этим обращайся к инженерному корпусу.":"Что нужно? Сразу скажу, у меня только базовое снаряжение. \nЕсли нужны модификации, или улучшения с этим обращайся \nк инженерному корпусу.","dialogs_chapter_8_Пока ничего не нужно. Слушай, а зачем тебе маска без шлема? Голова все равно не защищена и открыта для удара.":"Пока ничего не нужно. Слушай, а зачем тебе маска без шлема? \nГолова все равно не защищена и открыта для удара.","dialogs_chapter_8_Чтобы окружающие не видели моего позора. Мне немного не повезло по работе и кто-то в Чистилище подложил взрывной слиток мне в ящик.":"Чтобы окружающие не видели моего позора. Мне немного не \nповезло по работе и кто-то в Чистилище подложил взрывной \nслиток мне в ящик.","dialogs_chapter_8_Я его по невнимательности спутал со слитком жизни, активировал и сам видишь\\..\\..\\..":"Я его по невнимательности спутал со слитком жизни, \nактивировал и сам видишь\\..\\..\\..","dialogs_chapter_8_Результат на лицо\\..\\..\\..":"Результат на лицо\\..\\..\\..","dialogs_chapter_8_Ну так, как? Покупать что-то будешь?":"Ну так, как? Покупать что-то будешь?","dialogs_chapter_8_Ты так любишь заводить друзей среди незнакомцев?":"Ты так любишь заводить друзей среди незнакомцев?","dialogs_chapter_8_Слушай, только без обид. Мне все равно кто ты. Все с кем я общался, быстро пропадали и сменялись такими же лицами, но с другой душой.":"Слушай, только без обид. Мне все равно кто ты. \nВсе с кем я общался, быстро пропадали и сменялись такими \nже лицами, но с другой душой.","dialogs_chapter_8_Твое лицо не исключение, но признаю, подвиги у тебя впечатляющие, ты держишься и если протянешь до конца войны и выживешь, тогда и поговорим.":"Твое лицо не исключение, но признаю, подвиги у тебя \nвпечатляющие, ты держишься и если протянешь до конца \nвойны и выживешь, тогда и поговорим.","dialogs_chapter_8_А до этого, держи дистанцию, я не хочу испытывать\\..\\..\\.. эмоции, если ты вдруг погибнешь. За годы службы жнеца хватило.":"А до этого, держи дистанцию, я не хочу испытывать\\..\\..\\.. эмоции, \nесли ты вдруг погибнешь. За годы службы жнеца хватило.","dialogs_chapter_8_Как скажешь.":"Как скажешь.","dialogs_chapter_8_Давай так, ты расскажешь про свой клинок, я расскажу про свой. Согласен?":"Давай так, ты расскажешь про свой клинок, я расскажу про свой. \nСогласен?","dialogs_chapter_8_Хорошо.":"Хорошо.","dialogs_chapter_8_Ты первый.":"Ты первый.","dialogs_chapter_8_Его имя Геном Моркрет.":"Его имя Геном Моркрет.","dialogs_chapter_8_Так, Риом, притормози. Ни слова о моих навыках. Понял?":"Так, Риом, притормози. Ни слова о моих навыках. Понял?","dialogs_chapter_8_Его главная стихия - жажда крови цели. Чем сильнее я хочу кого-то убить, тем сильнее будет урон по этой цели. Проявляется в виде рассекающей тьмы.":"Его главная стихия - жажда крови цели. Чем сильнее я хочу \nкого-то убить, тем сильнее будет урон по этой цели. \nПроявляется в виде рассекающей тьмы.","dialogs_chapter_8_(Такой вариант приемлемый?)":"(Такой вариант приемлемый?)","dialogs_chapter_8_Вполне.":"Вполне.","dialogs_chapter_8_Сколько ты мне рассказал, столько и я поведаю.":"Сколько ты мне рассказал, столько и я поведаю.","dialogs_chapter_8_У Дерека из серебренной пыли образовался прямо в руке меч по форме похожий на кукри.":"У Дерека из серебренной пыли образовался прямо в руке меч \nпо форме похожий на кукри.","dialogs_chapter_8_Асгура Шинабион, или “танец серебра по ветру”. Чем крепче моя невозмутимость и хладнокровие, тем опаснее и смертоноснее будут атаки. Проявляется в виде потока серебренной пыли.":"Асгура Шинабион, или “танец серебра по ветру”. Чем крепче \nмоя невозмутимость и хладнокровие, тем опаснее и \nсмертоноснее будут атаки. Проявляется в виде потока \nсеребренной пыли.","dialogs_chapter_8_Хм\\..\\..\\.. Получается пустыня вокруг Чистилища\\..\\..\\.. У тебя есть форма высвобождения?":"Хм\\..\\..\\.. Получается пустыня вокруг Чистилища\\..\\..\\.. У тебя есть форма \nвысвобождения?","dialogs_chapter_8_Не-не-не, это не моих рук дело. Пустыня с серебром вместо песка была задолго до появления Чистилища.":"Не-не-не, это не моих рук дело. Пустыня с серебром вместо \nпеска была задолго до появления Чистилища.","dialogs_chapter_8_И часто приходилось пускать в ход Асгуру?":"И часто приходилось пускать в ход Асгуру?","dialogs_chapter_8_Не так часто, как тебе. Я не помню, когда последний раз бился с кем-то. Только иногда на арене пускаю пару навыков, чтоб не забывать как драться.":"Не так часто, как тебе. Я не помню, когда последний раз бился \nс кем-то. Только иногда на арене пускаю пару навыков, чтоб не \nзабывать как драться.","dialogs_chapter_8_Если повезет, увидишь Асгуру в полной мере.":"Если повезет, увидишь Асгуру в полной мере.","dialogs_chapter_8_Отец, я пришёл как ты и говорил.":"Отец, я пришёл как ты и говорил.","dialogs_chapter_8_Хорошо, молодец, что добрался.":"Хорошо, молодец, что добрался.","dialogs_chapter_8_Сидрин крепко обнял Риома и слегка похлопал по плечу.":"Сидрин крепко обнял Риома и слегка похлопал по плечу.","dialogs_chapter_8_И я рад тебя видеть.":"И я рад тебя видеть.","dialogs_chapter_8_Слышал вы готовитесь к штурму базы Восставших. Какой у тебя план?":"Слышал вы готовитесь к штурму базы Восставших. Какой у тебя \nплан?","dialogs_chapter_8_Мы готовы, осталось подготовить почву для удара. Эту задачу я доверю тебе, Ирни и Кенчиру.":"Мы готовы, осталось подготовить почву для удара. Эту задачу \nя доверю тебе, Ирни и Кенчиру.","dialogs_chapter_8_Вы должны тихо, без боя проникнуть к ним на базу. По дороге Кенчиру разбросает звуковые ловушки, они привлекут внимание всех дозорных на внешнем периметре.":"Вы должны тихо, без боя проникнуть к ним на базу. По дороге \nКенчиру разбросает звуковые ловушки, они привлекут \nвнимание всех дозорных на внешнем периметре.","dialogs_chapter_8_За тем вы должны осторожно заминировать кристаллы Адаманта особыми взрывными слитками. Они взрываются только через детонацию, а кристалл на них не среагирует, благодаря изоляции.":"За тем вы должны осторожно заминировать кристаллы \nАдаманта особыми взрывными слитками. Они взрываются \nтолько через детонацию, а кристалл на них не среагирует, \nблагодаря изоляции.","dialogs_chapter_8_Недавнее изобретение Ирея.":"Недавнее изобретение Ирея.","dialogs_chapter_8_Понял. Дальше что? Мы их заминировали\\..\\..\\..":"Понял. Дальше что? Мы их заминировали\\..\\..\\..","dialogs_chapter_8_И дальше вы в укромном месте ставите портативные телепорты. Лаурита их активирует и после моего сигнала вы подрываете кристаллы, число Восставших сокращается на половину.":"И дальше вы в укромном месте ставите портативные телепорты. \nЛаурита их активирует и после моего сигнала вы подрываете \nкристаллы, число Восставших сокращается на половину.","dialogs_chapter_8_Лаурита врывается с отрядом через телепорты, добивает тех кто внутри базы, а я тех кто отвлекся на звуковые ловушки.":"Лаурита врывается с отрядом через телепорты, добивает тех кто \nвнутри базы, а я тех кто отвлекся на звуковые ловушки.","dialogs_chapter_8_Под шумок вы пробираетесь к главному кристаллу, минируете, даете об этом знать всем, убегаете со всеми и база Восставших взлетает на воздух.":"Под шумок вы пробираетесь к главному кристаллу, минируете, \nдаете об этом знать всем, убегаете со всеми и база Восставших \nвзлетает на воздух.","dialogs_chapter_8_Идея неплохая, но что если тут будет кто-то из главарей?":"Идея неплохая, но что если тут будет кто-то из главарей?","dialogs_chapter_8_Мы с ними быстро разделаемся. Ты, и ещё 2 Высших жнеца, если главарь будет один, то у него нет шансов.":"Мы с ними быстро разделаемся. Ты, и ещё 2 Высших жнеца, \nесли главарь будет один, то у него нет шансов.","dialogs_chapter_8_Понял. Надеюсь, твой план сработает.":"Понял. Надеюсь, твой план сработает.","dialogs_chapter_8_Сработает. Как будешь готов подходи ко мне.":"Сработает. Как будешь готов подходи ко мне.","dialogs_chapter_8_Я готов.":"Я готов.","dialogs_chapter_8_Тогда начнем.":"Тогда начнем.","dialogs_chapter_8_Ирни, Кен, пора выдвигаться.":"Ирни, Кен, пора выдвигаться.","dialogs_chapter_8_*Тихонько присвистывает* Немало народу\\..\\..\\..":"*Тихонько присвистывает* Немало народу\\..\\..\\..","dialogs_chapter_8_Помните, без шума, иначе план сорвется и нас всех перебьют.":"Помните, без шума, иначе план сорвется и нас всех перебьют.","dialogs_chapter_8_Да-да, я помню.":"Да-да, я помню.","dialogs_chapter_8_Отлично, первый пункт выполнен, теперь взрывчатки и телепорты.":"Отлично, первый пункт выполнен, теперь взрывчатки и \nтелепорты.","dialogs_chapter_8_Вроде всё. По сигналу будет огромный “бабах”.":"Вроде всё. По сигналу будет огромный “бабах”.","dialogs_chapter_8_Телепорты готовы.":"Телепорты готовы.","dialogs_chapter_8_Пап, всё готово. Ждем сигнала.":"Пап, всё готово. Ждем сигнала.","dialogs_chapter_8_Молодцы, один момент\\..\\..\\.. Готовьтесь активировать ловушки и взрывчатки одновременно.":"Молодцы, один момент\\..\\..\\.. Готовьтесь активировать ловушки и \nвзрывчатки одновременно.","dialogs_chapter_8_Ирни и Кенчиру кивнули.":"Ирни и Кенчиру кивнули.","dialogs_chapter_8_Готовы.":"Готовы.","dialogs_chapter_8_Сейчас!":"Сейчас!","dialogs_chapter_8_Риом, двигай к главному минералу!":"Риом, двигай к главному минералу!","dialogs_chapter_8_Какой у нас план действий?":"Какой у нас план действий?","dialogs_chapter_8_Расскажи, как мы будем штурмовать базу восставших?":"Расскажи, как мы будем штурмовать базу восставших?","dialogs_chapter_8_Ждешь от меня изысканной стратегии? Похвально, сочту за комплимент.":"Ждешь от меня изысканной стратегии? Похвально, сочту за \nкомплимент.","dialogs_chapter_8_Но увы, Риом, мы будем бить Восставших в лоб.":"Но увы, Риом, мы будем бить Восставших в лоб.","dialogs_chapter_8_Перевес сил на нашей стороне. Для тебя будет отдельное задание.":"Перевес сил на нашей стороне. Для тебя будет отдельное задание.","dialogs_chapter_8_Возьми, Ирни, Кенчиру, за компанию и проберитесь в обход, пока мы будем месить всех на своем пути.":"Возьми, Ирни, Кенчиру, за компанию и проберитесь в обход, \nпока мы будем месить всех на своем пути.","dialogs_chapter_8_У Ирни будет взрывчатка. Как только доберетесь до главного кристалла взорвите его и уносите ноги.":"У Ирни будет взрывчатка. Как только доберетесь до главного \nкристалла взорвите его и уносите ноги.","dialogs_chapter_8_Всё ясно?":"Всё ясно?","dialogs_chapter_8_Да уж\\..\\..\\.. Яснее не бывает.":"Да уж\\..\\..\\.. Яснее не бывает.","dialogs_chapter_8_Пошли-пошли!":"Пошли-пошли!","dialogs_chapter_8_Ирни, готовь взры\\..\\..\\..":"Ирни, готовь взры\\..\\..\\..","dialogs_chapter_8_Ну не все прислужники вышли подышать свежим воздухом. Такое бывает.":"Ну не все прислужники вышли подышать свежим воздухом. \nТакое бывает.","dialogs_chapter_8_Проломим ему череп и доделаем дело. Пошли!":"Проломим ему череп и доделаем дело. Пошли!","dialogs_chapter_8_Стой!":"Стой!","dialogs_chapter_8_Вы! Явились в мою обитель, крушите всё налево и право\\..\\..\\.. Жнецы, вы так и не изменились!":"Вы! Явились в мою обитель, крушите всё налево и право\\..\\..\\.. \nЖнецы, вы так и не изменились!","dialogs_chapter_8_Ты ещё кто такой?":"Ты ещё кто такой?","dialogs_chapter_8_Я тот, кого вы боитесь больше всего, тот кто может щелчком взорвать всё вокруг!!!":"Я тот, кого вы боитесь больше всего, тот кто может щелчком \nвзорвать всё вокруг!!!","dialogs_chapter_8_Имя мне Адамант.":"Имя мне Адамант.","dialogs_chapter_8_Ничего себе, он у нас на первом месте в списке, вот так джекпот.":"Ничего себе, он у нас на первом месте в списке, вот так джекпот.","dialogs_chapter_8_Подожди. Зачем ты раз за разом идешь на нас войной? В чем твоя цель?":"Подожди. Зачем ты раз за разом идешь на нас войной? \nВ чем твоя цель?","dialogs_chapter_8_Если ты отступишь и уведешь своих прислужников подальше от каньона, мы сможем жить в мире и даже помогать друг другу.":"Если ты отступишь и уведешь своих прислужников подальше от \nканьона, мы сможем жить в мире и даже помогать друг другу.","dialogs_chapter_8_Если бы ваши создатели были такими же благоразумными\\..\\..\\.. Первый жнец Пелагий использовал меня как зарядку для посоха, чтоб воздвигнуть у меня над головой крепость в пару километров.":"Если бы ваши создатели были такими же благоразумными\\..\\..\\.. \nПервый жнец Пелагий использовал меня как зарядку для \nпосоха, чтоб воздвигнуть у меня над головой крепость в пару \nкилометров.","dialogs_chapter_8_Пусть на него хоть сама Вечность давит, но этому поступку нет оправданий. Я веками никого не трогал, не причинил вреда. Так почему меня использовали, как кусок камня, будто во мне нет души?!":"Пусть на него хоть сама Вечность давит, но этому поступку нет \nоправданий. Я веками никого не трогал, не причинил вреда. \nТак почему меня использовали, как кусок камня, будто во мне \nнет души?!","dialogs_chapter_8_Ваши Вероломгеры не смогут простить меня, за мои деяния, как и я за ваши.":"Ваши Вероломгеры не смогут простить меня, за мои деяния, \nкак и я за ваши.","dialogs_chapter_8_Но к тебе Риом у меня есть встречное предложение. Переходи на мою сторону, прими силу, которую я дарю своим воинам и помоги нам Восставшим создать новое общество жнецов.":"Но к тебе Риом у меня есть встречное предложение. Переходи \nна мою сторону, прими силу, которую я дарю своим воинам и \nпомоги нам Восставшим создать новое общество жнецов.","dialogs_chapter_8_Твои друзья тоже могут составить тебе компанию. Когда ты приведешь моих воинов к цели, мы перестроим Чистилище с его ублюдскими порядками, ты увидишь мир в новом свете и очистишь свою душу от навязанных грехов.":"Твои друзья тоже могут составить тебе компанию. Когда ты \nприведешь моих воинов к цели, мы перестроим Чистилище \nс его ублюдскими порядками, ты увидишь мир в новом свете и \nочистишь свою душу от навязанных грехов.","dialogs_chapter_8_Что скажешь, жнец?":"Что скажешь, жнец?","dialogs_chapter_8_Риом почесал затылок.":"Риом почесал затылок.","dialogs_chapter_8_Риом показал Адаманту средний палец.":"Риом показал Адаманту средний палец.","dialogs_chapter_8_Парни, кончайте его.":"Парни, кончайте его.","dialogs_chapter_8_Ты\\..\\..\\.. Кусок говна в шлеме!!!":"Ты\\..\\..\\.. Кусок говна в шлеме!!!","dialogs_chapter_8_Бежим!":"Бежим!","dialogs_chapter_8_Ха-аха-ха!":"Ха-аха-ха!","dialogs_chapter_8_Слушай, Риом, почему именно так ты решил отказать? Показав средний палец.":"Слушай, Риом, почему именно так ты решил отказать? \nПоказав средний палец.","dialogs_chapter_8_Мне очень не понравилось его предложение\\..\\..\\.. И я не придумал ничего, что можно было б сказать\\..\\..\\.. Поэтому просто послал его, без слов.":"Мне очень не понравилось его предложение\\..\\..\\.. И я не придумал \nничего, что можно было б сказать\\..\\..\\.. Поэтому просто послал его, \nбез слов.","dialogs_chapter_8_Это\\..\\..\\.. Когда будем пить, это будет лучшим анекдотом! Ахахахаха!":"Это\\..\\..\\.. Когда будем пить, это будет лучшим анекдотом! Ахахахаха!","dialogs_chapter_8_*тяжелая отдышка* Ух-х-х, ладно. Пошли к остальным.":"*тяжелая отдышка* Ух-х-х, ладно. Пошли к остальным."}