{"Мастер фраза для определения максимальной длины текста":"Да уж! Эта старая клешня чуть не искромсала меня за своё з","dialogs_chapter_7_Глава 7":"\n                                                                 Глава 7","dialogs_chapter_7_Коельтан. Это не похоже на зубчатый каньон.":"Коельтан. Это не похоже на зубчатый каньон.","dialogs_chapter_7_Мои поздравления. Тебя выбросило на территорию Темного Леса. Не приятное это место.":"Мои поздравления. Тебя выбросило на территорию Темного \nЛеса. Не приятное это место.","dialogs_chapter_7_Прекрасно\\..\\..\\.. Ну-ка, рация ещё работает.":"Прекрасно\\..\\..\\.. Ну-ка, рация ещё работает.","dialogs_chapter_7_Рита. Ты где находишься?":"Рита. Ты где находишься?","dialogs_chapter_7_Риом? У меня тот же вопрос!":"Риом? У меня тот же вопрос!","dialogs_chapter_7_Мы с отрядом уже готовились по окрестностям пройтись. Думали тебя телепорт выкинул куда-то в сторону скал\\..\\..\\..":"Мы с отрядом уже готовились по окрестностям пройтись. \nДумали тебя телепорт выкинул куда-то в сторону скал\\..\\..\\..","dialogs_chapter_7_С тобой там всё в порядке?":"С тобой там всё в порядке?","dialogs_chapter_7_Да, я жив, здоров и застрял в Темном Лесу.":"Да, я жив, здоров и застрял в Темном Лесу.","dialogs_chapter_7_О нет\\..\\..\\..":"О нет\\..\\..\\..","dialogs_chapter_7_Та ладно, мы дружно Влур-Стигу зад надрали, за меня можешь не переживать.":"Та ладно, мы дружно Влур-Стигу зад надрали, за меня \nможешь не переживать.","dialogs_chapter_7_Риом, в этом месте пропало много жнецов. Темный лес мало изучен, и таких, как Влур-Стиг там полным-полно. Будь осторожен.":"Риом, в этом месте пропало много жнецов. Темный лес \nмало изучен, и таких, как Влур-Стиг там полным-полно. \nБудь осторожен.","dialogs_chapter_7_Хорошо-хорошо, постараюсь. Знаешь как отсюда выбраться? Где-то рядом есть телепорт, смотровой пункт или форпост? Хоть что-то.":"Хорошо-хорошо, постараюсь. Знаешь как отсюда выбраться? \nГде-то рядом есть телепорт, смотровой пункт или форпост? \nХоть что-то.","dialogs_chapter_7_Я нет, но\\..\\..\\.. сейчас. Командир Рикард!":"Я нет, но\\..\\..\\.. сейчас. Командир Рикард!","dialogs_chapter_7_Риом Рури, удача - твое второе имя. Так залететь. Я уж боялся тебя под землю забросило, у нас там что-то вроде шахты есть. Мало ли, координаты сбились.":"Риом Рури, удача - твое второе имя. Так залететь. \nЯ уж боялся тебя под землю забросило, у нас там что-то \nвроде шахты есть. Мало ли, координаты сбились.","dialogs_chapter_7_И я рад вас слышать. Рикард, шутки шутками, но я застрял хрен знай где в Темном лесу. Центру аномалий и неизученной территории.":"И я рад вас слышать. Рикард, шутки шутками, но я застрял \nхрен знай где в Темном лесу. Центру аномалий и неизученной \nтерритории.","dialogs_chapter_7_Желание отставать от остальных у меня нет, так что будьте добры, командир, скажите, где ближайший телепорт.":"Желание отставать от остальных у меня нет, так что будьте \nдобры, командир, скажите, где ближайший телепорт.","dialogs_chapter_7_Хм\\..\\..\\.. Риом. У меня очень плохие новости.":"Хм\\..\\..\\.. Риом. У меня очень плохие новости.","dialogs_chapter_7_Ты находишься где-то в центре леса. В радиусе 10000 километров нет и следа нашей деятельности.":"Ты находишься где-то в центре леса. В радиусе 10000 \nкилометров нет и следа нашей деятельности.","dialogs_chapter_7_Максимум, что ты найдешь - трупы жнецов, участвовавших в ранних экспедициях.":"Максимум, что ты найдешь - трупы жнецов, участвовавших в \nранних экспедициях.","dialogs_chapter_7_Едрить\\..\\..\\.. Нет\\..\\..\\.. То есть я тут надолго. Вы же не засчитаете это как предательство? Я должен был уничтожить Восставших, с Адамантом\\..\\..\\..":"Едрить\\..\\..\\.. Нет\\..\\..\\.. То есть я тут надолго. Вы же не засчитаете \nэто как предательство? Я должен был уничтожить \nВосставших, с Адамантом\\..\\..\\..","dialogs_chapter_7_Нет. Ты сообщил о ситуации и тут нет твоей вины. Попробуй выбраться от туда своими силами, или спроси своего призрачного друга. Может он что помнит.":"Нет. Ты сообщил о ситуации и тут нет твоей вины. Попробуй \nвыбраться от туда своими силами, или спроси своего \nпризрачного друга. Может он что помнит.","dialogs_chapter_7_Мы готовимся к штурму базы Восставших, как разберешься со своими проблемами, двигай к лагерю под самой высокой скалой на Юге, тебя будут ждать там. Удачи.":"Мы готовимся к штурму базы Восставших, как разберешься \nсо своими проблемами, двигай к лагерю под самой высокой \nскалой на Юге, тебя будут ждать там. Удачи.","dialogs_chapter_7_Я что, похож на энциклопедию? Как же меня эти жнецы бесят. Я знаю об этом месте ни чуть не больше тебя, Риом.":"Я что, похож на энциклопедию? Как же меня эти жнецы бесят. \nЯ знаю об этом месте ни чуть не больше тебя, Риом.","dialogs_chapter_7_Получается, я и вправду сам по себе тут?":"Получается, я и вправду сам по себе тут?","dialogs_chapter_7_Не до конца. Для начала найди кого-то, кто не будет пытаться тебя убить. Стража. И вот он может подсказать, как попасть в Южный каньон.":"Не до конца. Для начала найди кого-то, кто не будет пытаться \nтебя убить. Стража. И вот он может подсказать, как попасть \nв Южный каньон.","dialogs_chapter_7_Понял. Кого-то из Адамантовых прислужников чувствуешь, или опустошителей?":"Понял. Кого-то из Адамантовых прислужников чувствуешь, \nили опустошителей?","dialogs_chapter_7_Насчёт первых, скажу как учую, а опустошителям тут делать нечего. Так что будь осторожен с местной фауной, от неё можно ждать чего угодно.":"Насчёт первых, скажу как учую, а опустошителям тут делать \nнечего. Так что будь осторожен с местной фауной, от неё \nможно ждать чего угодно.","dialogs_chapter_7_Лаурита. Ты где находишься? Меня выбросило в Темный лес и хотелось бы уточнить куда именно.":"Лаурита. Ты где находишься? Меня выбросило в Темный \nлес и хотелось бы уточнить куда именно.","dialogs_chapter_7_Чего?! Как? Ты секунду назад был рядом\\..\\..\\..":"Чего?! Как? Ты секунду назад был рядом\\..\\..\\..","dialogs_chapter_7_Ладно. Слушай внимательно.":"Ладно. Слушай внимательно.","dialogs_chapter_7_Последний раз нога жнеца ступала на землю Темного Леса пару сотен лет назад. Это ужасное место, где мы несли потери чаще и больше, чем в зубчатом каньоне\\..\\..\\.. до нынешней Второй войны с Адамантом.":"Последний раз нога жнеца ступала на землю Темного Леса \nпару сотен лет назад. Это ужасное место, где мы несли \nпотери чаще и больше, чем в зубчатом каньоне\\..\\..\\.. до \nнынешней Второй войны с Адамантом.","dialogs_chapter_7_Это значит\\..\\..\\.. На телепорт, смотровой пункт или форпост рассчитывать не стоит?":"Это значит\\..\\..\\.. На телепорт, смотровой пункт или форпост \nрассчитывать не стоит?","dialogs_chapter_7_Да. К сожалению, они все под корень уничтожены.":"Да. К сожалению, они все под корень уничтожены.","dialogs_chapter_7_Я бы отправила группу бойцов с Кенчиру, инженером, они бы придумали что-то, но ты слишком далеко улетел. Почти в самый центр.":"Я бы отправила группу бойцов с Кенчиру, инженером, \nони бы придумали что-то, но ты слишком далеко улетел. \nПочти в самый центр.","dialogs_chapter_7_Мы подготовим план нападения на армию Восставших, соберем всех, кто уцелел и нападем, как только всё будет готово.":"Мы подготовим план нападения на армию Восставших, \nсоберем всех, кто уцелел и нападем, как только всё будет \nготово.","dialogs_chapter_7_У тебя есть шанс выбраться своими силами. Найди Стража Голиафа, он единственный дружелюбный по отношению к нам.":"У тебя есть шанс выбраться своими силами. \nНайди Стража Голиафа, он единственный дружелюбный по \nотношению к нам.","dialogs_chapter_7_Остальных лучше обходи стороной и пожалуйста. Не зли их!":"Остальных лучше обходи стороной и пожалуйста. Не зли их!","dialogs_chapter_7_Жнец. В этих краях. С какими намерениями?":"Жнец. В этих краях. С какими намерениями?","dialogs_chapter_7_Самыми мирными. Я сюда попал случайно и не горю желанием надолго задерживаться.":"Самыми мирными. Я сюда попал случайно и не горю \nжеланием надолго задерживаться.","dialogs_chapter_7_Случайно. Как это произошло?":"Случайно. Как это произошло?","dialogs_chapter_7_Мы с другими жнецами попали к Влур-Стигу на аудиенцию. Всё быстро свелось к драке и наш командир Рикард убил его.":"Мы с другими жнецами попали к Влур-Стигу на аудиенцию. \nВсё быстро свелось к драке и наш командир Рикард убил его.","dialogs_chapter_7_Я должен был телепортироваться с остальными, но что-то пошло не так и меня выкинуло в Темный Лес.":"Я должен был телепортироваться с остальными, но что-то \nпошло не так и меня выкинуло в Темный Лес.","dialogs_chapter_7_Влур. Он исполнял последнюю волю своего владыки. И пал так и не выковав достойный клинок Рая. Ангелы и жители Небес теперь сами по себе. Падение нашего мира на шаг ближе.":"Влур. Он исполнял последнюю волю своего владыки. И пал \nтак и не выковав достойный клинок Рая. Ангелы и жители \nНебес теперь сами по себе. Падение нашего мира на шаг \nближе.","dialogs_chapter_7_Я не хотел. Он напал на нас и убил его Рикард.":"Я не хотел. Он напал на нас и убил его Рикард.","dialogs_chapter_7_Неважно. Ты хочешь покинуть Темный Лес? Я помогу тебе, но только после взаимной помощи.":"Неважно. Ты хочешь покинуть Темный Лес? Я помогу тебе, \nно только после взаимной помощи.","dialogs_chapter_7_Ну приехали. Услуга за услугу.":"Ну приехали. Услуга за услугу.","dialogs_chapter_7_Недавно я получил прощение за свои проступки перед Иерархами и меня могут восстановить.":"Недавно я получил прощение за свои проступки перед \nИерархами и меня могут восстановить.","dialogs_chapter_7_Без своего оружия и трансформатора материи среди собратьев мне делать нечего.":"Без своего оружия и трансформатора материи среди \nсобратьев мне делать нечего.","dialogs_chapter_7_И ты хочешь чтобы я это всё сам нашёл.":"И ты хочешь чтобы я это всё сам нашёл.","dialogs_chapter_7_Искать не придется. Только забрать.":"Искать не придется. Только забрать.","dialogs_chapter_7_Где?":"Где?","dialogs_chapter_7_На краю Темного леса, там где последнее время странная активность. Я такой духовной ауры ещё не видел.":"На краю Темного леса, там где последнее время странная \nактивность. Я такой духовной ауры ещё не видел.","dialogs_chapter_7_Хорошо, только туда и обратно. Я заберу твой посох с трансформатором и ты телепортируешь меня к себе на базу.":"Хорошо, только туда и обратно. Я заберу твой посох с \nтрансформатором и ты телепортируешь меня к себе на базу.","dialogs_chapter_7_Не горю желанием встретиться с тем, кто сторожит твои вещи.":"Не горю желанием встретиться с тем, кто сторожит твои вещи.","dialogs_chapter_7_Сделаю всё, что в моих силах. Дай свой планшет, я покажу, где это.":"Сделаю всё, что в моих силах. Дай свой планшет, я покажу, где это.","dialogs_chapter_7_Двигай на самый край, пока всё вокруг не стемнеет.":"Двигай на самый край, пока всё вокруг не стемнеет.","dialogs_chapter_7_Понял.":"Понял.","dialogs_chapter_7_Мы с Лауритой попали на аудиенцию к  Влур-Стигу. Она убедила его отозвать своих опустошителей и сотрудничать с Чистилищем.":"Мы с Лауритой попали на аудиенцию к  Влур-Стигу. Она \nубедила его отозвать своих опустошителей и сотрудничать с \nЧистилищем.","dialogs_chapter_7_Но взамен он потребовал наказать виновника, который напал на опустошителей первым. Им оказался Рикард, один из самых сильных жнецов.":"Но взамен он потребовал наказать виновника, который \nнапал на опустошителей первым. Им оказался Рикард, один \nиз самых сильных жнецов.","dialogs_chapter_7_Еле-еле мы с Лауритой одолели его. Влур сдержал своё обещание и помог с телепортацией.":"Еле-еле мы с Лауритой одолели его. Влур сдержал своё \nобещание и помог с телепортацией.","dialogs_chapter_7_Так я и оказался здесь.":"Так я и оказался здесь.","dialogs_chapter_7_Ситуация не из приятных.":"Ситуация не из приятных.","dialogs_chapter_7_Хорошо, что вы сохранили жизнь Влур-Стигу. Его миссия крайне важна, нужно чтобы он довел начатое до конца.":"Хорошо, что вы сохранили жизнь Влур-Стигу. Его миссия \nкрайне важна, нужно чтобы он довел начатое до конца.","dialogs_chapter_7_Я помогу тебе выбраться, но и мне нужна твоя помощь в одном деле.":"Я помогу тебе выбраться, но и мне нужна твоя помощь в \nодном деле.","dialogs_chapter_7_Хорошо\\..\\..\\.. И что тебе нужно?":"Хорошо\\..\\..\\.. И что тебе нужно?","dialogs_chapter_7_Где мне искать твои инструменты?":"Где мне искать твои инструменты?","dialogs_chapter_7_На краю Темного леса, там где последнее время странная активность. Я такой духовной ауры ещё не видел\\..\\..\\..":"На краю Темного леса, там где последнее время странная \nактивность. Я такой духовной ауры ещё не видел\\..\\..\\..","dialogs_chapter_7_Как только я доберусь до него - верни меня в безопасное место.":"Как только я доберусь до него - верни меня в безопасное \nместо.","dialogs_chapter_7_Не хочу оставаться один на один с этой “странной активностью”.":"Не хочу оставаться один на один с этой “странной активностью”.","dialogs_chapter_7_Разумеется. Дай планшет, покажу куда идти.":"Разумеется. Дай планшет, покажу куда идти.","dialogs_chapter_7_Чем ты занимаешься?":"Чем ты занимаешься?","dialogs_chapter_7_Тебе не впервые говорить со жнецом?":"Тебе не впервые говорить со жнецом?","dialogs_chapter_7_Что это за твари летают по округе?":"Что это за твари летают по округе?","dialogs_chapter_7_(Уйти).":"(Уйти).","dialogs_chapter_7_Чем ты занимаешься как страж?":"Чем ты занимаешься как страж?","dialogs_chapter_7_Слежу за тем, чтобы потоки Милита не разрастались слишком сильно и не вышли за пределы Пыльной тюрьмы.":"Слежу за тем, чтобы потоки Милита не разрастались слишком \nсильно и не вышли за пределы Пыльной тюрьмы.","dialogs_chapter_7_Пыльная тюрьма?":"Пыльная тюрьма?","dialogs_chapter_7_Да, так я называю эту область, куда тебя выбросило.":"Да, так я называю эту область, куда тебя выбросило.","dialogs_chapter_7_Милит, в каком-то смысле брат Адаманта, оба минерала выдают невероятно мощную энергию, оба можно использовать в личных целях.":"Милит, в каком-то смысле брат Адаманта, оба минерала \nвыдают невероятно мощную энергию, оба можно \nиспользовать в личных целях.","dialogs_chapter_7_Но\\..\\..\\.. Милит любит созидать, наполнять тьму своим светом.":"Но\\..\\..\\.. Милит любит созидать, наполнять тьму своим светом.","dialogs_chapter_7_Адамант буйный сам по себе, его тяга к разрушению не знает границ.":"Адамант буйный сам по себе, его тяга к разрушению не знает \nграниц.","dialogs_chapter_7_Жнецы ещё не до конца поняли как правильно пользовать дарами этих братьев, за что и поплатились.":"Жнецы ещё не до конца поняли как правильно пользовать \nдарами этих братьев, за что и поплатились.","dialogs_chapter_7_Во всем нужно сохранять баланс и пропорции, если бы Адамант использовали только как оружие, а для всего остального Милит, то войны возможно не было.":"Во всем нужно сохранять баланс и пропорции, если бы \nАдамант использовали только как оружие, а для всего \nостального Милит, то войны возможно не было.","dialogs_chapter_7_Но кто будет прислушиваться к словам бродячего изгоя?":"Но кто будет прислушиваться к словам бродячего изгоя?","dialogs_chapter_7_Ты пробовал говорить с Вероломгерами на эту тему? Они бы тебя выслушали.":"Ты пробовал говорить с Вероломгерами на эту тему? \nОни бы тебя выслушали.","dialogs_chapter_7_Пробовал. И что от этого поменялось? Лаурита прислушалась, но остальные были против.":"Пробовал. И что от этого поменялось? Лаурита \nприслушалась, но остальные были против.","dialogs_chapter_7_Не забивай этим голову. После первой войны Адаманта жнецы все же задумались о том, что используют и таки перешли на другой источник энергии.":"Не забивай этим голову. После первой войны Адаманта \nжнецы все же задумались о том, что используют и таки \nперешли на другой источник энергии.","dialogs_chapter_7_От старых проблем избавились, но им на замену придут новые. Милит далеко не идеален и в нем тоже есть душа, только она не особо разговорчива, как её собрат.":"От старых проблем избавились, но им на замену придут \nновые. Милит далеко не идеален и в нем тоже есть душа, \nтолько она не особо разговорчива, как её собрат.","dialogs_chapter_7_Тебе не впервые говорить со жнецом? Говоришь так, как будто давно с нами сотрудничаешь.":"Тебе не впервые говорить со жнецом? Говоришь так, как \nбудто давно с нами сотрудничаешь.","dialogs_chapter_7_Конечно. У Чистилища помимо врагов есть и немало друзей.":"Конечно. У Чистилища помимо врагов есть и немало друзей.","dialogs_chapter_7_Стражи одиночки, орден Дьяволиких, бродячие демоны и разумеется Иерархи, стражи Врат Рая.":"Стражи одиночки, орден Дьяволиких, бродячие демоны и \nразумеется Иерархи, стражи Врат Рая.","dialogs_chapter_7_Я рассказываю Ирею обо всем, что происходит в Темном лесу. Здесь часто прячутся самые опасные враги всего мира Мертвых.":"Я рассказываю Ирею обо всем, что происходит в Темном лесу. \nЗдесь часто прячутся самые опасные враги всего мира \nМертвых.","dialogs_chapter_7_Ты слышал о 12-и судьях?":"Ты слышал о 12-и судьях?","dialogs_chapter_7_Да, с тенью одного даже столкнулся.":"Да, с тенью одного даже столкнулся.","dialogs_chapter_7_Он. Тот, кто питается чужими страхами и ужасными сновидениями. Кошмар.":"Он. Тот, кто питается чужими страхами и ужасными \nсновидениями. Кошмар.","dialogs_chapter_7_Будь осторожен Риом. Его тени могут проникнуть в любые уголки мира Мертвых. Я уверен, что твоя неудачная телепортация - его рук дело.":"Будь осторожен Риом. Его тени могут проникнуть в любые \nуголки мира Мертвых. Я уверен, что твоя неудачная \nтелепортация - его рук дело.","dialogs_chapter_7_Кроме него есть кто-то ещё\\..\\..\\.. здесь?":"Кроме него есть кто-то ещё\\..\\..\\.. здесь?","dialogs_chapter_7_Безликий. “Он есть всё и ничего”. К счастью, Безликий заперт в пепельной крепости далеко-далеко отсюда.":"Безликий. “Он есть всё и ничего”. К счастью, Безликий заперт \nв пепельной крепости далеко-далеко отсюда.","dialogs_chapter_7_Интересно, у кого хватило сил запечатать тварь без тела и формы? У нас нигде об этом нет упоминаний.":"Интересно, у кого хватило сил запечатать тварь без тела и \nформы? У нас нигде об этом нет упоминаний.","dialogs_chapter_7_О заточении Безликого знает только один Иерарх, который в союзе со жнецами смог осилить такой подвиг.":"О заточении Безликого знает только один Иерарх, который \nв союзе со жнецами смог осилить такой подвиг.","dialogs_chapter_7_Ирей?":"Ирей?","dialogs_chapter_7_Нет. Этот Иерарх находится в Раю, и его имя мне не известно.":"Нет. Этот Иерарх находится в Раю, и его имя мне не известно.","dialogs_chapter_7_Кроме Кошмара и Безликого, кого ещё ты знаешь?":"Кроме Кошмара и Безликого, кого ещё ты знаешь?","dialogs_chapter_7_Только имена. Голод, Справедливость, Желание и Мор. Больше о судьях мне ничего не известно.":"Только имена. Голод, Справедливость, Желание и Мор. \nБольше о судьях мне ничего не известно.","dialogs_chapter_7_Вот что бывает, когда без контроля законов и Творца смешиваются души.":"Вот что бывает, когда без контроля законов и Творца \nсмешиваются души.","dialogs_chapter_7_На свет выходит нечто, чье поведение не поддается логике.":"На свет выходит нечто, чье поведение не поддается логике.","dialogs_chapter_7_Пепельные бесы. Это порождения Бездны, самые безобидные порождения. Души людей, демонов и судя по плащу, жнецов объединились в одно целое.":"Пепельные бесы. Это порождения Бездны, самые \nбезобидные порождения. Души людей, демонов и судя по \nплащу, жнецов объединились в одно целое.","dialogs_chapter_7_Они явились в наш мир без самоосознания и теперь бродят по лесу и не знают что им делать. Могут напасть, могут застыть на месте, а могут пустить в бегство.":"Они явились в наш мир без самоосознания и теперь бродят \nпо лесу и не знают что им делать. Могут напасть, могут \nзастыть на месте, а могут пустить в бегство.","dialogs_chapter_7_Мне их жаль, и ничего кроме упокоения я им дать не могу. Как и ты.":"Мне их жаль, и ничего кроме упокоения я им дать не могу. \nКак и ты.","dialogs_chapter_7_Значит их можно обходить стороной.":"Значит их можно обходить стороной.","dialogs_chapter_7_Как хочешь.":"Как хочешь.","dialogs_chapter_7_Белла, король велел мне и паре сотен рыцарям готовится к походу на\\..\\..\\..":"Белла, король велел мне и паре сотен рыцарям готовится \nк походу на\\..\\..\\..","dialogs_chapter_7_Времени у нас немного. Так что ты решила по поводу его имени?":"Времени у нас немного. Так что ты решила по поводу его \nимени?","dialogs_chapter_7_Тай-Джиди-Рон звучит как-то странно, как насчет просто Рон?":"Тай-Джиди-Рон звучит как-то странно, как насчет просто Рон?","dialogs_chapter_7_Люди в нашей стране ломают языки об такие длинные имена. Все сводится к упрощению.":"Люди в нашей стране ломают языки об такие длинные имена. \nВсе сводится к упрощению.","dialogs_chapter_7_Ладно уж\\..\\..\\.. Твой вариант с Риомом мне не особо нравится.":"Ладно уж\\..\\..\\.. Твой вариант с Риомом мне не особо нравится.","dialogs_chapter_7_М-м-м-м\\..\\..\\.. То не подходит, но не нравится, нужно же определится как мы будем звать нашего сына.":"М-м-м-м\\..\\..\\.. То не подходит, но не нравится, нужно же \nопределится как мы будем звать нашего сына.","dialogs_chapter_7_Хорошо тогда пусть будет\\..\\..\\..":"Хорошо тогда пусть будет\\..\\..\\..","dialogs_chapter_7_Прости\\..\\..\\.. меня\\..\\..\\.. враги оказались сильнее\\..\\..\\.. Белла, спасайся\\..\\..\\..":"Прости\\..\\..\\.. меня\\..\\..\\.. враги оказались сильнее\\..\\..\\.. Белла, \nспасайся\\..\\..\\..","dialogs_chapter_7_Сидрин? Ты\\..\\..\\.. пришёл проводить меня\\..\\..\\.. или это бредни от головной боли\\..\\..\\..":"Сидрин? Ты\\..\\..\\.. пришёл проводить меня\\..\\..\\.. или это бредни от \nголовной боли\\..\\..\\..","dialogs_chapter_7_Откуда ты знаешь мое имя? Не припомню, чтобы перед человеком представлялся.":"Откуда ты знаешь мое имя? Не припомню, чтобы перед \nчеловеком представлялся.","dialogs_chapter_7_Ха-ха\\..\\..\\.. Не знаю\\..\\..\\.. Знакомое чувство, как в первый раз тебя увидела\\..\\..\\..":"Ха-ха\\..\\..\\.. Не знаю\\..\\..\\.. Знакомое чувство, как в первый раз тебя \nувидела\\..\\..\\..","dialogs_chapter_7_Зед, у меня к тебе есть личная просьба.":"Зед, у меня к тебе есть личная просьба.","dialogs_chapter_7_Она нарушает законы Чистилища?":"Она нарушает законы Чистилища?","dialogs_chapter_7_Нет. Если что, я возьму всю ответственность и готов сдаться карателям.":"Нет. Если что, я возьму всю ответственность и готов сдаться \nкарателям.","dialogs_chapter_7_Ух\\..\\..\\.. мне уже не по себе\\..\\..\\.. и что ты хочешь?":"Ух\\..\\..\\.. мне уже не по себе\\..\\..\\.. и что ты хочешь?","dialogs_chapter_7_Чтобы ты воссоздал жнеца, с повадками из моих воспоминаний.":"Чтобы ты воссоздал жнеца, с повадками из моих \nвоспоминаний.","dialogs_chapter_7_Женщина и твоя любовь по ту сторону. Все что ты помнишь - тот предсмертный кусок. Хорошо, повадки можно, а полную личность сам из неё вылепишь.":"Женщина и твоя любовь по ту сторону. Все что ты помнишь - \nтот предсмертный кусок. Хорошо, повадки можно, а полную \nличность сам из неё вылепишь.","dialogs_chapter_7_Что за\\..\\..\\.. Отец говорил, что встретил маму в мире Живых и превратил в жнеца, полностью сохранив воспоминания.":"Что за\\..\\..\\.. Отец говорил, что встретил маму в мире Живых и \nпревратил в жнеца, полностью сохранив воспоминания.","dialogs_chapter_7_Как видишь, это правда. Он ведь не озвучил все детали?":"Как видишь, это правда. Он ведь не озвучил все детали?","dialogs_chapter_7_Нет. Откуда это здесь? Эти фрагменты воспоминаний мало того, что раздроблены, так ещё и из разного времени.":"Нет. Откуда это здесь? Эти фрагменты воспоминаний мало \nтого, что раздроблены, так ещё и из разного времени.","dialogs_chapter_7_У этого места хорошая память. Практически у всех жнецов есть отблеск души. Это что-то вроде отпечатка пальца.":"У этого места хорошая память. Практически у всех жнецов \nесть отблеск души. Это что-то вроде отпечатка пальца.","dialogs_chapter_7_Поступки после жизни преследуют жнеца, и даже после полной очистки, память по кускам вернется и все благодаря отблеску, коротким воспоминаниям из жизни.":"Поступки после жизни преследуют жнеца, и даже после \nполной очистки, память по кускам вернется и все благодаря \nотблеску, коротким воспоминаниям из жизни.","dialogs_chapter_7_Может из-за этого жнецы сюда не суются. Если каждый в Чистилище вспомнит кем был при жизни и что делал\\..\\..\\.. представь какой хаос начнется.":"Может из-за этого жнецы сюда не суются. Если каждый в \nЧистилище вспомнит кем был при жизни и что делал\\..\\..\\.. \nпредставь какой хаос начнется.","dialogs_chapter_7_Поэтому Смерть ограничила развитие личности у жнецов.":"Поэтому Смерть ограничила развитие личности у жнецов.","dialogs_chapter_7_Ага, чтобы неудобные мысли не начали лезть в голову, а вот с отблесками она ничего сделать не сможет. Эта стерва боится потерять контроль над своей системой больше чем приход Второго Катаклизма.":"Ага, чтобы неудобные мысли не начали лезть в голову, а вот с \nотблесками она ничего сделать не сможет. Эта стерва боится \nпотерять контроль над своей системой больше чем приход \nВторого Катаклизма.","dialogs_chapter_7_Проехали. Не хочу об этом думать сейчас. Пока что ей боятся нечего.":"Проехали. Не хочу об этом думать сейчас. Пока что ей боятся \nнечего.","dialogs_chapter_7_Так-так-так. Давно у меня не было гостей.":"Так-так-так. Давно у меня не было гостей.","dialogs_chapter_7_Жнец, слуга Смерти. Хм\\..\\..\\..":"Жнец, слуга Смерти. Хм\\..\\..\\..","dialogs_chapter_7_Кто здесь? Покажись!":"Кто здесь? Покажись!","dialogs_chapter_7_Привет.":"Привет.","dialogs_chapter_7_Кто ты?":"Кто ты?","dialogs_chapter_7_Я ношу имя, которые вы мне дали - Кошмар. А вот кто я, не так важно.":"Я ношу имя, которые вы мне дали - Кошмар. А вот кто я, не \nтак важно.","dialogs_chapter_7_Важнее то, кто ты такой и что здесь делаешь.":"Важнее то, кто ты такой и что здесь делаешь.","dialogs_chapter_7_Мне нужно выбраться из Темного Леса, и без помощи Голиафа я не справлюсь. Судя по следам духовной энергии, он был здесь. Что с ним?":"Мне нужно выбраться из Темного Леса, и без помощи \nГолиафа я не справлюсь. Судя по следам духовной энергии, \nон был здесь. Что с ним?","dialogs_chapter_7_Голиа-аф\\..\\..\\.. Да, припоминаю такого.":"Голиа-аф\\..\\..\\.. Да, припоминаю такого.","dialogs_chapter_7_Он тут мимо проходил, тоже задавал вопросы, и как видишь\\..\\..\\.. Получил ответы.":"Он тут мимо проходил, тоже задавал вопросы, и как видишь\\..\\..\\.. \nПолучил ответы.","dialogs_chapter_7_Ублюдок. Голиаф единственный, кто в этом проклятом месте хотел мне помочь.":"Ублюдок. Голиаф единственный, кто в этом проклятом месте \nхотел мне помочь.","dialogs_chapter_7_Правда? И что ты намерен сделать?":"Правда? И что ты намерен сделать?","dialogs_chapter_7_Давай, ударь меня. Пусть лезвие твоего клинка разорвет мою плоть на части, а внутренности с кровью окрасят поле вокруг нас!":"Давай, ударь меня. Пусть лезвие твоего клинка разорвет мою \nплоть на части, а внутренности с кровью окрасят поле вокруг \nнас!","dialogs_chapter_7_Как было со всеми, кто ставал у тебя на пути.":"Как было со всеми, кто ставал у тебя на пути.","dialogs_chapter_7_Раз сам просишь\\..\\..\\..":"Раз сам просишь\\..\\..\\..","dialogs_chapter_7_По Кошмару удар проходит насквозь.":"По Кошмару удар проходит насквозь.","dialogs_chapter_7_Что?!":"Что?!","dialogs_chapter_7_Ха-ха-ха-ха-ааа!":"Ха-ха-ха-ха-ааа!","dialogs_chapter_7_Риом обнажил Геном Моркрет.":"Риом обнажил Геном Моркрет.","dialogs_chapter_7_Кошмар в последних миг успел перехватить лезвие между когтям.":"Кошмар в последних миг успел перехватить лезвие между \nкогтям.","dialogs_chapter_7_Рана благодаря регенерации начала быстро затягиваться.":"Рана благодаря регенерации начала быстро затягиваться.","dialogs_chapter_7_А вот это было лишним.":"А вот это было лишним.","dialogs_chapter_7_Моя очередь задавать вопросы. Ты враг или друг?":"Моя очередь задавать вопросы. Ты враг или друг?","dialogs_chapter_7_Первое означает, что пришел по мою душу, с целью мести за то, что я убил Голиафа и Смерть в её лучшие годы.":"Первое означает, что пришел по мою душу, с целью мести за \nто, что я убил Голиафа и Смерть в её лучшие годы.","dialogs_chapter_7_В таком случае я тебя выпотрошу, без остатка. И ты, как и Голиаф получишь, то зачем пришёл - свободу.":"В таком случае я тебя выпотрошу, без остатка. И ты, как и \nГолиаф получишь, то зачем пришёл - свободу.","dialogs_chapter_7_Во втором случае, ты составишь мне компанию, позабавишь в игре и я как хороший друг помогу тебе выбраться из Темного Леса.":"Во втором случае, ты составишь мне компанию, позабавишь \nв игре и я как хороший друг помогу тебе выбраться из \nТемного Леса.","dialogs_chapter_7_Ты вернешься к своим друзьям и вы вместе, дружно, пойдете истреблять окружающую фауну на благо Чистилища.":"Ты вернешься к своим друзьям и вы вместе, дружно, пойдете \nистреблять окружающую фауну на благо Чистилища.","dialogs_chapter_7_Выбирай.":"Выбирай.","dialogs_chapter_7_Друг.":"Друг.","dialogs_chapter_7_Хорошо, тогда раз мы друзья, сыграем.":"Хорошо, тогда раз мы друзья, сыграем.","dialogs_chapter_7_И что за игра?":"И что за игра?","dialogs_chapter_7_Кошмар коснулся кончиком лезвия точки между глазами.":"Кошмар коснулся кончиком лезвия точки между глазами.","dialogs_chapter_7_Пора просыпаться.":"Пора просыпаться.","dialogs_chapter_7_Враг.":"Враг.","dialogs_chapter_7_Хорошо. Так тому и быть.":"Хорошо. Так тому и быть.","dialogs_chapter_7_Так кто ты? Друг или враг?":"Так кто ты? Друг или враг?","dialogs_chapter_7_Мама? Отец? Что вы здесь делаете? Вы разве не в Чистилище должны быть? Где я?":"Мама? Отец? Что вы здесь делаете? Вы разве не в \nЧистилище должны быть? Где я?","dialogs_chapter_7_Успокойся, сына\\..\\..\\.. Сильно ты ударился головой.":"Успокойся, сына\\..\\..\\.. Сильно ты ударился головой.","dialogs_chapter_7_О каком Чистилище речь? И что значит “мы должны там быть”?":"О каком Чистилище речь? И что значит “мы должны там быть”?","dialogs_chapter_7_Что за хрень здесь твориться?!":"Что за хрень здесь твориться?!","dialogs_chapter_7_Добрый день! Белла, Сидрин.":"Добрый день! Белла, Сидрин.","dialogs_chapter_7_Риом Рури, как ваше самочувствие.":"Риом Рури, как ваше самочувствие.","dialogs_chapter_7_Кто ты такой?! Это всё ненастоящее! Выпустите меня!":"Кто ты такой?! Это всё ненастоящее! Выпустите меня!","dialogs_chapter_7_Простите, доктор Гроссман. Он буквально вчера был нормальным человеком, а сейчас\\..\\..\\.. ему словно память отшибли.":"Простите, доктор Гроссман. Он буквально вчера был \nнормальным человеком, а сейчас\\..\\..\\.. ему словно память \nотшибли.","dialogs_chapter_7_Риом, ты помнишь нас с матерью?":"Риом, ты помнишь нас с матерью?","dialogs_chapter_7_Конечно\\..\\..\\.. Я\\..\\..\\.. Не\\..\\..\\..":"Конечно\\..\\..\\.. Я\\..\\..\\.. Не\\..\\..\\..","dialogs_chapter_7_Всё хорошо, Риом, от удара головой после падения с лестницы такое бывает. Пациенты не узнают своих близких, говорят всякий бред.":"Всё хорошо, Риом, от удара головой после падения с \nлестницы такое бывает. Пациенты не узнают своих близких, \nговорят всякий бред.","dialogs_chapter_7_В нашей клинике вас быстро вылечат.":"В нашей клинике вас быстро вылечат.","dialogs_chapter_7_Позвольте забрать вашего сына на курс реабилитации. Ровно 4 дня и он будет как новенький. Если пойдет на поправку раньше, то выпишем раньше.":"Позвольте забрать вашего сына на курс реабилитации. \nРовно 4 дня и он будет как новенький. Если пойдет на \nпоправку раньше, то выпишем раньше.","dialogs_chapter_7_Коельтан. Помоги. Пожалуйста.":"Коельтан. Помоги. Пожалуйста.","dialogs_chapter_7_Он не придет.":"Он не придет.","dialogs_chapter_7_Что?":"Что?","dialogs_chapter_7_То есть сейчас не придет.":"То есть сейчас не придет.","dialogs_chapter_7_О чем он?":"О чем он?","dialogs_chapter_7_Очередные бредни. Он говорит со своим воображаемым другом, или кем-то вроде того.":"Очередные бредни. Он говорит со своим воображаемым \nдругом, или кем-то вроде того.","dialogs_chapter_7_Белла от стыда закрыла лицо руками.":"Белла от стыда закрыла лицо руками.","dialogs_chapter_7_Я убью тебя, кем бы ты не был, сволочь.":"Я убью тебя, кем бы ты не был, сволочь.","dialogs_chapter_7_Риом?!":"Риом?!","dialogs_chapter_7_Простите, доктор, он явно не в себе.":"Простите, доктор, он явно не в себе.","dialogs_chapter_7_Помогите ему, верните нам прежнего сына, мы подпишем все документы.":"Помогите ему, верните нам прежнего сына, мы подпишем все \nдокументы.","dialogs_chapter_7_Ты труп, сука!":"Ты труп, сука!","dialogs_chapter_7_Сестра, увезите его в палату!":"Сестра, увезите его в палату!","dialogs_chapter_7_Ага. Здесь и здесь подпишите. Теперь Белла.":"Ага. Здесь и здесь подпишите. Теперь Белла.","dialogs_chapter_7_Я вас всех на куски разорву недоиллюзии черто\\..\\..\\..":"Я вас всех на куски разорву недоиллюзии черто\\..\\..\\..","dialogs_chapter_7_Медсестра оказалась настолько сильна, что своим ударом чуть не сломала Риому глотку.":"Медсестра оказалась настолько сильна, что своим ударом \nчуть не сломала Риому глотку.","dialogs_chapter_7_Завались. Тебе до него далеко.":"Завались. Тебе до него далеко.","dialogs_chapter_7_Риом от нехватки воздуха потерял сознание.":"Риом от нехватки воздуха потерял сознание.","dialogs_chapter_7_Пролетев 4 этажа, койка разлетелась в хлам, Риом с неё вылетел.":"Пролетев 4 этажа, койка разлетелась в хлам, Риом с неё вылетел.","dialogs_chapter_7_Сер, прошу вас, покиньте здание, иначе персонал вышвырнет вас вперед ногами и дальше будете иметь дело с полицией!":"Сер, прошу вас, покиньте здание, иначе персонал \nвышвырнет вас вперед ногами и дальше будете иметь дело с \nполицией!","dialogs_chapter_7_Да чё ты\\..\\..\\.. Расслабься. Я своё дело сделал.":"Да чё ты\\..\\..\\.. Расслабься. Я своё дело сделал.","dialogs_chapter_7_Уже отчаливаю.":"Уже отчаливаю.","dialogs_chapter_7_Опа-на, мелкий, как ты, норм? Найди меня и поговорим! Срочно, не забудь!":"Опа-на, мелкий, как ты, норм? Найди меня и поговорим! \nСрочно, не забудь!","dialogs_chapter_7_Вон из здания! На выход!":"Вон из здания! На выход!","dialogs_chapter_7_Пациент Риом Рури.":"Пациент Риом Рури.","dialogs_chapter_7_Риом пытается нащупать меч. Но его нет.":"Риом пытается нащупать меч. Но его нет.","dialogs_chapter_7_Как всегда.":"Как всегда.","dialogs_chapter_7_Медсестра Розалия, спуститесь на 1-й этаж, ваш пациент здесь.":"Медсестра Розалия, спуститесь на 1-й этаж, ваш пациент \nздесь.","dialogs_chapter_7_Нет, уж так легко я не дамся. Как там Рита чуть не вырубила Гаспа?..":"Нет, уж так легко я не дамся. Как там Рита чуть не вырубила \nГаспа?..","dialogs_chapter_7_Риом с разбегу ударил ногой охранника в зону паха.":"Риом с разбегу ударил ногой охранника в зону паха.","dialogs_chapter_7_АААААА! Ах, ты су\\..\\..\\..":"АААААА! Ах, ты су\\..\\..\\..","dialogs_chapter_7_Что за хрень тут происходит?! Я ничего не понимаю. Какая-то больница, мои родители не знают о Чистилище\\..\\..\\.. и ты. Кто ты?":"Что за хрень тут происходит?! Я ничего не понимаю. Какая-то \nбольница, мои родители не знают о Чистилище\\..\\..\\.. и ты. \nКто ты?","dialogs_chapter_7_Ты меня не знаешь. Даже если скажу имя. Но я знаю нашего общего знакомого.":"Ты меня не знаешь. Даже если скажу имя. Но я знаю нашего \nобщего знакомого.","dialogs_chapter_7_На освежись.":"На освежись.","dialogs_chapter_7_Что это?":"Что это?","dialogs_chapter_7_Та пей, не ссы. Это крепкий зеленый чай, для нервов полезно.":"Та пей, не ссы. Это крепкий зеленый чай, для нервов полезно.","dialogs_chapter_7_Риом залпом выпил всё.":"Риом залпом выпил всё.","dialogs_chapter_7_Ну ты и алкаш, мне бы хоть четверть оставил.":"Ну ты и алкаш, мне бы хоть четверть оставил.","dialogs_chapter_7_Прости, привычка\\..\\..\\..":"Прости, привычка\\..\\..\\..","dialogs_chapter_7_Запах тот же, что я слышал, когда говорил с Коельтаном.":"Запах тот же, что я слышал, когда говорил с Коельтаном.","dialogs_chapter_7_О нем я и говорю.":"О нем я и говорю.","dialogs_chapter_7_Знаешь меня, Коельтана. Ты часть души бывшего владельца Генома Моркрета? Или кто?":"Знаешь меня, Коельтана. Ты часть души бывшего владельца \nГенома Моркрета? Или кто?","dialogs_chapter_7_Почаще заглядывай на костер к Коелю и узнаешь.":"Почаще заглядывай на костер к Коелю и узнаешь.","dialogs_chapter_7_А сейчас время полетать.":"А сейчас время полетать.","dialogs_chapter_7_Чего? Снова?! Нет-нет!":"Чего? Снова?! Нет-нет!","dialogs_chapter_7_Да-да!":"Да-да!","dialogs_chapter_7_Спасибо за чай. Он успокаивает, но вопросов меньше не стало.":"Спасибо за чай. Он успокаивает, но вопросов меньше не \nстало.","dialogs_chapter_7_А вот и ты. Хоть кто-то сможет мне всё объяснить.":"А вот и ты. Хоть кто-то сможет мне всё объяснить.","dialogs_chapter_7_Мои способности жнеца сохранились. Теневой шаг Коельтана всё ещё срабатывает. А теперь, друг, пора нам с тобой поговорить с глазу на глаз.":"Мои способности жнеца сохранились. Теневой шаг Коельтана \nвсё ещё срабатывает. А теперь, друг, пора нам с тобой \nпоговорить с глазу на глаз.","dialogs_chapter_7_Риом вернул всё своё снаряжение.":"Риом вернул всё своё снаряжение.","dialogs_chapter_7_Ну что Кошмар, твоя игра разума подходит к концу.":"Ну что Кошмар, твоя игра разума подходит к концу.","dialogs_chapter_7_Стой. Лучше молчи. Я уже понял, что этот мир ненастоящий и твои иллюзии ещё более хрупкие чем оборона Чистилища.":"Стой. Лучше молчи. Я уже понял, что этот мир ненастоящий и \nтвои иллюзии ещё более хрупкие чем оборона Чистилища.","dialogs_chapter_7_О чём ты? И что это за наряд на тебе? В косплей решил податься?":"О чём ты? И что это за наряд на тебе? В косплей решил \nподаться?","dialogs_chapter_7_У меня такие же вопросы ко всем вам.":"У меня такие же вопросы ко всем вам.","dialogs_chapter_7_Говорите, что у меня не все дома. Выглядите, как все кого я знаю, только в другой одежде. Хреновая шутка, Кошмар.":"Говорите, что у меня не все дома. Выглядите, как все кого я \nзнаю, только в другой одежде. Хреновая шутка, Кошмар.","dialogs_chapter_7_Вот блин\\..\\..\\.. А мы ведь собирались сегодня в кафешку сходить, отметить нашу годовщину\\..\\..\\..":"Вот блин\\..\\..\\.. А мы ведь собирались сегодня в кафешку сходить, \nотметить нашу годовщину\\..\\..\\..","dialogs_chapter_7_Мы женаты?\\..\\..":"Мы женаты?\\..\\..","dialogs_chapter_7_Эм-м\\..\\..\\.. Н-нет\\..\\..\\.. Мы только год встречаемся. Как-то рано, но если ты думаешь об этом, то я готова\\..\\..\\..":"Эм-м\\..\\..\\.. Н-нет\\..\\..\\.. Мы только год встречаемся. Как-то рано, но \nесли ты думаешь об этом, то я готова\\..\\..\\..","dialogs_chapter_7_Стой-стой-стой! Мы конечно через многое прошли вместе, но давай сначала с Восставшими разберемся.":"Стой-стой-стой! Мы конечно через многое прошли вместе, но \nдавай сначала с Восставшими разберемся.","dialogs_chapter_7_(Стоп. Зачем я вообще говорю с иллюзией? Рита милашка, но обстановка ни разу не была романтической. Почему именно сейчас меня занесло на эту тему?)":"(Стоп. Зачем я вообще говорю с иллюзией? Рита милашка, но \nобстановка ни разу не была романтической. Почему именно \nсейчас меня занесло на эту тему?)","dialogs_chapter_7_Какая ещё война? Ох, Риомушка, тебе стоит хоть на пару дней взять отдых от своей работы. Нельзя вечно жить в фантазиях, манга и сценарии от тебя далеко не уйдут.":"Какая ещё война? Ох, Риомушка, тебе стоит хоть на пару \nдней взять отдых от своей работы. Нельзя вечно жить в \nфантазиях, манга и сценарии от тебя далеко не уйдут.","dialogs_chapter_7_Работа? И кто же я?":"Работа? И кто же я?","dialogs_chapter_7_Ты один из креативных директоров студии, занимающейся съемкой аниме и разработкой игр.":"Ты один из креативных директоров студии, занимающейся \nсъемкой аниме и разработкой игр.","dialogs_chapter_7_Яснее не стало\\..\\..\\..":"Яснее не стало\\..\\..\\..","dialogs_chapter_7_Слушай, Рита. Я не сумасшедший. Не знаю что между нами было, но мы с тобой к этому вернемся. Дай только разобраться со своими проблемами.":"Слушай, Рита. Я не сумасшедший. Не знаю что между нами \nбыло, но мы с тобой к этому вернемся. Дай только \nразобраться со своими проблемами.","dialogs_chapter_7_Ты это постоянно говоришь, а потом пропадаешь неделями. Даже на свою девушку время не находишь. Я не требую от тебя золотых гор, просто\\..\\..\\.. не забывай меня.":"Ты это постоянно говоришь, а потом пропадаешь неделями. \nДаже на свою девушку время не находишь. Я не требую от \nтебя золотых гор, просто\\..\\..\\.. не забывай меня.","dialogs_chapter_7_А если я тебе неинтересна\\..\\..\\.. то так и скажи.":"А если я тебе неинтересна\\..\\..\\.. то так и скажи.","dialogs_chapter_7_Прости. За всё. Меня ждет очень ответственное испытание. Как только я с ним разберусь, обещаю, я весь твой. Договорились?":"Прости. За всё. Меня ждет очень ответственное испытание. \nКак только я с ним разберусь, обещаю, я весь твой. \nДоговорились?","dialogs_chapter_7_Угу. Только поскорее, я не могу ждать тебя вечность\\..\\..\\..":"Угу. Только поскорее, я не могу ждать тебя вечность\\..\\..\\..","dialogs_chapter_7_Рита подтянула Риома к себе и нежно поцеловала в губы. Риом поддался и крепко прижал девушку к себе.":"Рита подтянула Риома к себе и нежно поцеловала в губы. \nРиом поддался и крепко прижал девушку к себе.","dialogs_chapter_7_А?":"А?","dialogs_chapter_7_Рита! Ты где?":"Рита! Ты где?","dialogs_chapter_7_Риом обнаружил в руке локон волос желтого цвета.":"Риом обнаружил в руке локон волос желтого цвета.","dialogs_chapter_7_Кошмар, шутник из тебя хреновый.":"Кошмар, шутник из тебя хреновый.","dialogs_chapter_7_Очень хреновый.":"Очень хреновый.","dialogs_chapter_7_Риом. Тебя уже выписывают? Голова не болит?":"Риом. Тебя уже выписывают? Голова не болит?","dialogs_chapter_7_Выписываюсь, но без официального разрешения и с головой у меня всё было в порядке.":"Выписываюсь, но без официального разрешения и с головой \nу меня всё было в порядке.","dialogs_chapter_7_Слушай, Лаурита\\..\\..\\.. по ту сторону меня ждет одно очень важное дело. Как только я с ним разберусь, то вернусь к тебе.":"Слушай, Лаурита\\..\\..\\.. по ту сторону меня ждет одно очень \nважное дело. Как только я с ним разберусь, то вернусь к тебе.","dialogs_chapter_7_Уходишь, а с женой даже поцелуем не хочешь попрощаться.":"Уходишь, а с женой даже поцелуем не хочешь попрощаться.","dialogs_chapter_7_Женой?! Когда мы успели\\..\\..\\..":"Женой?! Когда мы успели\\..\\..\\..","dialogs_chapter_7_Ещё в прошлом году.":"Ещё в прошлом году.","dialogs_chapter_7_Всё же удар по головушке был сильным.":"Всё же удар по головушке был сильным.","dialogs_chapter_7_Ну, память ещё успеет вернуться.":"Ну, память ещё успеет вернуться.","dialogs_chapter_7_И чем я занимался до\\..\\..\\.. потери памяти?":"И чем я занимался до\\..\\..\\.. потери памяти?","dialogs_chapter_7_Ты главный директор книжного кафе, по выходным подрабатываешь каскадером в фильмах.":"Ты главный директор книжного кафе, по выходным \nподрабатываешь каскадером в фильмах.","dialogs_chapter_7_Кстати, костюмчик ничего.":"Кстати, костюмчик ничего.","dialogs_chapter_7_В каком фильме на этот раз будешь сниматься?":"В каком фильме на этот раз будешь \r\nсниматься?","dialogs_chapter_7_Там что-то про жнецов\\..\\..\\..":"Там что-то про жнецов\\..\\..\\..","dialogs_chapter_7_В фэнтезятине с мистикой. Ясно. С этим я могу пожелать только успехов.":"В фэнтезятине с мистикой. Ясно. С этим я могу пожелать \nтолько успехов.","dialogs_chapter_7_Лаурита подтянула Риома к себе и нежно поцеловала в губы. Риом поддался и крепко прижал девушку к себе.":"Лаурита подтянула Риома к себе и нежно поцеловала в губы. \nРиом поддался и крепко прижал девушку к себе.","dialogs_chapter_7_(полушепотом) И ещё у меня есть для тебя сюрприз.":"(полушепотом) И ещё у меня есть для тебя сюрприз.","dialogs_chapter_7_Лаурита взяла Риома за руку и положила себе на живот.":"Лаурита взяла Риома за руку и положила себе на живот.","dialogs_chapter_7_Риом почувствовал шевеление.":"Риом почувствовал шевеление.","dialogs_chapter_7_Ещё пару месяцев ждать.":"Ещё пару месяцев ждать.","dialogs_chapter_7_Как-то это\\..\\..\\.. Неожиданно\\..\\..\\..":"Как-то это\\..\\..\\.. Неожиданно\\..\\..\\..","dialogs_chapter_7_Хм.":"Хм.","dialogs_chapter_7_Лаурита! Ты где?":"Лаурита! Ты где?","dialogs_chapter_7_Риом обнаружил в руке локон волос черного цвета.":"Риом обнаружил в руке локон волос черного цвета.","dialogs_chapter_7_Риом\\..\\..\\.. Где ты был? Уже поздно.":"Риом\\..\\..\\.. Где ты был? Уже поздно.","dialogs_chapter_7_Последний отряд разведчиков перебили в Южном каньоне.":"Последний отряд разведчиков перебили в Южном каньоне.","dialogs_chapter_7_Отец приказал стоять до последнего и\\..\\..\\.. последним был я.":"Отец приказал стоять до последнего и\\..\\..\\.. последним был я.","dialogs_chapter_7_Здаров, ублюдина. Долго ты пропадал. Без тебя мы неделю изо дня в день бились с Восставшими, но всё без толку. Роза из всех сил сражалась с двумя главарями\\..\\..\\.. Роза\\..\\..\\..":"Здаров, ублюдина. Долго ты пропадал. Без тебя мы неделю \nизо дня в день бились с Восставшими, но всё без толку. \nРоза из всех сил сражалась с двумя главарями\\..\\..\\.. Роза\\..\\..\\..","dialogs_chapter_7_Жаль, что я тебя тогда не убил вместе с Ритой. Знал что ты, как и я можешь только мечом махать. Думать головой и принимать решения\\..\\..\\.. Нет, это не про тебя.":"Жаль, что я тебя тогда не убил вместе с Ритой. Знал что ты, \nкак и я можешь только мечом махать. Думать головой и \nпринимать решения\\..\\..\\.. Нет, это не про тебя.","dialogs_chapter_7_Риом. Ха-ха-ха. Моя последняя надежда.":"Риом. Ха-ха-ха. Моя последняя надежда.","dialogs_chapter_7_Прости. Я слаба и могу только поддерживать остальных. Прости. Прости меня.":"Прости. Я слаба и могу только поддерживать остальных. \nПрости. Прости меня.","dialogs_chapter_7_Спасибо за всё\\..\\..\\.. Мне больно. Больно от того, что Кенчиру мне нравиться больше, чем ты.":"Спасибо за всё\\..\\..\\.. Мне больно. Больно от того, что Кенчиру \nмне нравиться больше, чем ты.","dialogs_chapter_7_Ты исчез из моей жизни как призрак. А твой друг был рядом до самого конца.":"Ты исчез из моей жизни как призрак. А твой друг был рядом \nдо самого конца.","dialogs_chapter_7_Я хотела быть с тобой. Ощутить то счастье, что даровано смертным. Ни признания, ни поцелуя, даже потрахаться не успели. ":"Я хотела быть с тобой. Ощутить то счастье, что даровано \nсмертным. Ни признания, ни поцелуя, даже потрахаться не \nуспели. ","dialogs_chapter_7_Риом. Наконец-то. Так давно не виделись. Я скучала и ждала, но увы, мои войны не могли ждать вечно, как и враги.":"Риом. Наконец-то. Так давно не виделись. Я скучала и ждала, \nно увы, мои войны не могли ждать вечно, как и враги.","dialogs_chapter_7_Восставшие перебили всех, добрались до Чистилища и уничтожили всё под корень.":"Восставшие перебили всех, добрались до Чистилища и \nуничтожили всё под корень.","dialogs_chapter_7_Спасибо тебе за всё, за ту ночь на дне озера, за помощь, поддержку.":"Спасибо тебе за всё, за ту ночь на дне озера, за помощь, \nподдержку.","dialogs_chapter_7_Я поверила, что теперь то раздора между нами не будет, жнецы всех корпусов наконец-то объединились.":"Я поверила, что теперь то раздора между нами не будет, \nжнецы всех корпусов наконец-то объединились.","dialogs_chapter_7_Жаль, что больше всего я верила в тебя.":"Жаль, что больше всего я верила в тебя.","dialogs_chapter_7_Риом Рури, сын Высшего жнеца покинул нас в самый ответственный момент.":"Риом Рури, сын Высшего жнеца покинул нас в самый \nответственный момент.","dialogs_chapter_7_Надеюсь, твоя душа до отправки в Бездну пройдет через все круги Ада. Там тебе самое место.":"Надеюсь, твоя душа до отправки в Бездну пройдет через все \nкруги Ада. Там тебе самое место.","dialogs_chapter_7_Пожалуйста, хватит.":"Пожалуйста, хватит.","dialogs_chapter_7_Восставшим это будешь говорить. Когда вернешься домой.":"Восставшим это будешь говорить. Когда вернешься домой.","dialogs_chapter_7_Они словно из ниоткуда появились в городе и изнутри разрушили барьер.":"Они словно из ниоткуда появились в городе и изнутри \nразрушили барьер.","dialogs_chapter_7_Добрались и до нашего дома.":"Добрались и до нашего дома.","dialogs_chapter_7_Ты знал, что мать не особо умеет сражаться\\..\\..\\.. убивать?":"Ты знал, что мать не особо умеет сражаться\\..\\..\\.. убивать?","dialogs_chapter_7_Заткнись, прошу тебя.":"Заткнись, прошу тебя.","dialogs_chapter_7_Ты моя самая великая гордость, любовь и\\..\\..\\.. самая страшная ошибка.":"Ты моя самая великая гордость, любовь и\\..\\..\\.. самая страшная \nошибка.","dialogs_chapter_7_Не стоило тебя выводить на свет. Лучше бы могущества у Смерти попросил, так бы сам расправился с прислужниками Адаманта.":"Не стоило тебя выводить на свет. Лучше бы могущества у \nСмерти попросил, так бы сам расправился с прислужниками \nАдаманта.","dialogs_chapter_7_Завали хлебало!!!":"Завали хлебало!!!","dialogs_chapter_7_Кошмар, сука, покажись!! Хватит прятаться за иллюзиями! Хочешь вывести меня из себя?! Я готов! Давай, выкидыш Бездны!":"Кошмар, сука, покажись!! Хватит прятаться за иллюзиями! \nХочешь вывести меня из себя?! Я готов! Давай, выкидыш \nБездны!","dialogs_chapter_7_Как тебе моё представление?":"Как тебе моё представление?","dialogs_chapter_7_Ты хотел разозлить меня. У тебя это получилось. Молодец. Надеюсь, ты готов насладиться результатом?":"Ты хотел разозлить меня. У тебя это получилось. Молодец. \nНадеюсь, ты готов насладиться результатом?","dialogs_chapter_7_Аххх\\..\\..\\.. Доволен на всё 100%.":"Аххх\\..\\..\\.. Доволен на всё 100%.","dialogs_chapter_7_Каким бы сильным, духовно несокрушимым жнецом ты не был\\..\\..\\.. сердце у тебя человеческое.":"Каким бы сильным, духовно несокрушимым жнецом ты не \nбыл\\..\\..\\.. сердце у тебя человеческое.","dialogs_chapter_7_Риом. Твой отец сделал нам самый щедрый подарок, когда попросил Смерть создать жнеца с полноценной душой смертного.":"Риом. Твой отец сделал нам самый щедрый подарок, когда \nпопросил Смерть создать жнеца с полноценной душой \nсмертного.","dialogs_chapter_7_Знаешь чего Смерть боялась большего всего, когда услышала эту просьбу?":"Знаешь чего Смерть боялась большего всего, когда услышала \nэту просьбу?","dialogs_chapter_7_Ты станешь одним из нас. Проклятым.":"Ты станешь одним из нас. Проклятым.","dialogs_chapter_7_Не дождешься.":"Не дождешься.","dialogs_chapter_7_Как раз дождусь. Время - главный компонент в процессе превращения.":"Как раз дождусь. Время - главный компонент в процессе \nпревращения.","dialogs_chapter_7_Знаешь почему только ты подходишь на роль владельца Генома Моркрета?":"Знаешь почему только ты подходишь на роль владельца \nГенома Моркрета?","dialogs_chapter_7_Та же причина, что и с опасением Смерти.":"Та же причина, что и с опасением Смерти.","dialogs_chapter_7_Да. Но не в этом вопрос. Высшие жнецы и сам со временем походили на людей, но ни один из них не смог совладать с Геномом.":"Да. Но не в этом вопрос. Высшие жнецы и сам со временем \nпоходили на людей, но ни один из них не смог совладать с \nГеномом.","dialogs_chapter_7_Вероломгеры? Я думал мечом только каратели пытались овладеть.":"Вероломгеры? Я думал мечом только каратели пытались \nовладеть.","dialogs_chapter_7_Их попытки не дошли и близко до твоего уровня.":"Их попытки не дошли и близко до твоего уровня.","dialogs_chapter_7_Значит все Вероломгеры дошли до формы высвобождения и откинулись.":"Значит все Вероломгеры дошли до формы высвобождения и \nоткинулись.","dialogs_chapter_7_Верно, но у тебя есть шанс дойти до вершины и выжить. Потому что только человек способен понять Коельтана, его историю, мысли, чувства, то как он убивает, зачем. Каждую мелочь.":"Верно, но у тебя есть шанс дойти до вершины и выжить. \nПотому что только человек способен понять Коельтана, его \nисторию, мысли, чувства, то как он убивает, зачем. \nКаждую мелочь.","dialogs_chapter_7_А без этих мелочей никак, ибо высвобождение абсолютно. Нужны все детали.":"А без этих мелочей никак, ибо высвобождение абсолютно. \nНужны все детали.","dialogs_chapter_7_Зачем ты все это рассказываешь. Мне насрать на то кто ты, что вы бездники из себя представляете. Я пришёл сюда чтобы\\..\\..\\..":"Зачем ты все это рассказываешь. Мне насрать на то кто ты, \nчто вы бездники из себя представляете. \nЯ пришёл сюда чтобы\\..\\..\\..","dialogs_chapter_7_Убить меня? Или выбраться?":"Убить меня? Или выбраться?","dialogs_chapter_7_Я мог бы тебя выкинуть обратно в каньон, но ты этот момент упустил где-то в начале. Хи-хи-хи\\..\\..\\..":"Я мог бы тебя выкинуть обратно в каньон, но ты этот момент \nупустил где-то в начале. Хи-хи-хи\\..\\..\\..","dialogs_chapter_7_Я\\..\\..\\..":"Я\\..\\..\\..","dialogs_chapter_7_Тот кто предложил тебе помощь - мертв, а я вижу в тебе врага и не намерен отпускать.":"Тот кто предложил тебе помощь - мертв, а я вижу в тебе врага \nи не намерен отпускать.","dialogs_chapter_7_Что ты будешь делать?":"Что ты будешь делать?","dialogs_chapter_7_Связаться с Чистилищем.":"Связаться с Чистилищем.","dialogs_chapter_7_Попросить помощи у Коельтана.":"Попросить помощи у Коельтана.","dialogs_chapter_7_Сразиться.":"Сразиться.","dialogs_chapter_7_Упасть на колени и отчаяться.":"Упасть на колени и отчаяться.","dialogs_chapter_7_Чистилище. Это Риом Рури, ответьте.":"Чистилище. Это Риом Рури, ответьте.","dialogs_chapter_7_Сообщите Сидрину срочно. Я нашёл одного из 12-и судей, Кошмара.":"Сообщите Сидрину срочно. Я нашёл одного из 12-и судей, \nКошмара.","dialogs_chapter_7_Конечно Риом, мы передадим вашему отцу любую информацию, которую сообщите.":"Конечно Риом, мы передадим вашему отцу любую \nинформацию, которую сообщите.","dialogs_chapter_7_Продолжайте развлекать судью Кошмара, его смех - ваше благополучие. Вейлер уже пытался, его судьба незавидная. Всего хорошего, не отвлекайтесь от беседы.":"Продолжайте развлекать судью Кошмара, его смех - ваше \nблагополучие. Вейлер уже пытался, его судьба незавидная. \nВсего хорошего, не отвлекайтесь от беседы.","dialogs_chapter_7_Гы-гы-гы\\..\\..\\..":"Гы-гы-гы\\..\\..\\..","dialogs_chapter_7_(Коельтан! Нужна помощь срочно! Ответь!)":"(Коельтан! Нужна помощь срочно! Ответь!)","dialogs_chapter_7_Не ответит.":"Не ответит.","dialogs_chapter_7_Мысли читать научился.":"Мысли читать научился.","dialogs_chapter_7_Ха-ха-ха! И не только их.":"Ха-ха-ха! И не только их.","dialogs_chapter_7_Какие ещё варианты на уме?":"Какие ещё варианты на уме?","dialogs_chapter_7_А что ещё мне остается?":"А что ещё мне остается?","dialogs_chapter_7_По пути сюда я одолел всех, кто был уверен в своей победе и преимуществе над мной.":"По пути сюда я одолел всех, кто был уверен в своей победе и \nпреимуществе над мной.","dialogs_chapter_7_Чем ты лучше их?":"Чем ты лучше их?","dialogs_chapter_7_Поразительно\\..\\..\\.. За те несколько часов, что провёл в собственной голове, ты так ничего не понял.":"Поразительно\\..\\..\\.. За те несколько часов, что провёл в \nсобственной голове, ты так ничего не понял.","dialogs_chapter_7_Нет, Риом, ты не умрешь здесь. Я возьму тебя живьем, обращу в своего раба, покажу остальным\\..\\..\\.. коллегам, и превращу в проклятого.":"Нет, Риом, ты не умрешь здесь. Я возьму тебя живьем, \nобращу в своего раба, покажу остальным\\..\\..\\.. коллегам, и \nпревращу в проклятого.","dialogs_chapter_7_Такого дурака в нашем мире никогда не было и никогда не будет. Такая отвага и самоуверенность есть только в людях.":"Такого дурака в нашем мире никогда не было и никогда не \nбудет. Такая отвага и самоуверенность есть только в людях.","dialogs_chapter_7_Попробуй.":"Попробуй.","dialogs_chapter_7_С удовольствием, жнец.":"С удовольствием, жнец.","dialogs_chapter_7_Наконец-то\\..\\..\\.. Твой меч всё же дотянулся до меня.":"Наконец-то\\..\\..\\.. Твой меч всё же дотянулся до меня.","dialogs_chapter_7_Увы, этого мало.":"Увы, этого мало.","dialogs_chapter_7_Что?\\..\\..":"Что?\\..\\..","dialogs_chapter_7_Уверен? Как раз тебе хватит.":"Уверен? Как раз тебе хватит.","dialogs_chapter_7_Ты труп. Твоё имя узнает каждый житель Бездны, каждая тварь по ту сторону бытия.":"Ты труп. Твоё имя узнает каждый житель Бездны, каждая \nтварь по ту сторону бытия.","dialogs_chapter_7_\\>ЧТОБ ТВОЙ КИШКИ СГНИЛИ ВМЕСТЕ С ТВОИМ НИЧТОЖНЫМ МОЗГОМ.\\|\\^":"\\>ЧТОБ ТВОЙ КИШКИ СГНИЛИ ВМЕСТЕ С ТВОИМ \nНИЧТОЖНЫМ МОЗГОМ.\\|\\^","dialogs_chapter_7_\\>ЖАЛКИЙ ГОВНЮК, Я ВЫРВУ ТЕБЕ СЕРДЦЕ ЧЕРЕЗ ГЛАНДЫ, \\>СДЕРУ КОЖУ, РАЗДРОБЛЮ КАЖДУЮ КОСТЬ.\\|\\^":"\\>ЖАЛКИЙ ГОВНЮК, Я ВЫРВУ ТЕБЕ СЕРДЦЕ ЧЕРЕЗ ГЛАНДЫ, \n\\>СДЕРУ КОЖУ, РАЗДРОБЛЮ КАЖДУЮ КОСТЬ.\\|\\^","dialogs_chapter_7_\\>ТЫ ЗАХЛЕБНЕШЬСЯ В СВОЕЙ КРОВИ И МОЧИ.\\|\\^":"\\>ТЫ ЗАХЛЕБНЕШЬСЯ В СВОЕЙ КРОВИ И МОЧИ.\\|\\^","dialogs_chapter_7_\\>ЖАЛКИЙ НЕДОНОСОК.\\|\\^":"\\>ЖАЛКИЙ НЕДОНОСОК.\\|\\^","dialogs_chapter_7_\\>НЕТ МЕСТА В МИРЕ МЕРТВЫХ, ГДЕ МЫ ДО ТЕБЯ НЕ ДОБЕРЕМСЯ.\\|\\^":"\\>НЕТ МЕСТА В МИРЕ МЕРТВЫХ, ГДЕ МЫ ДО ТЕБЯ НЕ \nДОБЕРЕМСЯ.\\|\\^","dialogs_chapter_7_\\>КАЖДЫЙ МИГ НА ЗЕМЛЕ БУДЕТ ПОДОБЕН АДСКОЙ АГОНИИ!\\|\\^":"\\>КАЖДЫЙ МИГ НА ЗЕМЛЕ БУДЕТ ПОДОБЕН АДСКОЙ \nАГОНИИ!\\|\\^","dialogs_chapter_7_\\>ТЫ ЗДОХНЕШЬ! ЗДОХНЕШЬ! ЗДОХНЕШЬ! ЗДОХНЕШЬ! ЗДОХНЕШЬ! ЗДОХНЕШЬ! ЗДОХНЕШЬ! ЗДОХНЕШЬ! ЗДОХНЕШЬ! ЗДОХНЕШЬ!\\|\\^":"\\>ТЫ ЗДОХНЕШЬ! ЗДОХНЕШЬ! ЗДОХНЕШЬ! ЗДОХНЕШЬ! \nЗДОХНЕШЬ! ЗДОХНЕШЬ! ЗДОХНЕШЬ! ЗДОХНЕШЬ! \nЗДОХНЕШЬ! ЗДОХНЕШЬ!\\|\\^","dialogs_chapter_7_Хватит.":"Хватит.","dialogs_chapter_7_Хватит. Прошу. Умоляю.":"Хватит. Прошу. Умоляю.","dialogs_chapter_7_Я сдаюсь вам. Делай со мной всё что захочешь.":"Я сдаюсь вам. Делай со мной всё что захочешь.","dialogs_chapter_7_И вправду\\..\\..\\.. Сражения, служба Смерти\\..\\..\\.. Жнецы защищают людские души от монстров вроде вас\\..\\..\\..":"И вправду\\..\\..\\.. Сражения, служба Смерти\\..\\..\\.. Жнецы защищают \nлюдские души от монстров вроде вас\\..\\..\\..","dialogs_chapter_7_А мы по факту ведем войну на несколько фронтов. Хватит с меня.":"А мы по факту ведем войну на несколько фронтов. Хватит с \nменя.","dialogs_chapter_7_Риом заплакал навзрыд.":"Риом заплакал навзрыд.","dialogs_chapter_7_Ха-ха-ха-ха-ах!!!":"Ха-ха-ха-ха-ах!!!","dialogs_chapter_7_В награду за проделанный путь, ты будешь жить в прекрасном мире, забудешь всё. Кто ты. Что было, что тебя ждало, и всём окружающем мире.":"В награду за проделанный путь, ты будешь жить в прекрасном \nмире, забудешь всё. Кто ты. Что было, что тебя ждало, и всём \nокружающем мире.","dialogs_chapter_7_Твой разум обретет покой. Душа будет принадлежать Бездне. А тело подчинит проклятье.":"Твой разум обретет покой. Душа будет принадлежать Бездне. \nА тело подчинит проклятье.","dialogs_chapter_7_И Даркус Морде пополнит наши ряды, а ты не станешь его очередной жертвой.":"И Даркус Морде пополнит наши ряды, а ты не станешь его \nочередной жертвой.","dialogs_chapter_7_Прошу, делай что должен.":"Прошу, делай что должен.","dialogs_chapter_7_Кошмар кончиком когтя приподнял подбородок Риома.":"Кошмар кончиком когтя приподнял подбородок Риома.","dialogs_chapter_7_За тем коснулся центральной точки между глаз.":"За тем коснулся центральной точки между глаз.","dialogs_chapter_7_Вечного тебе сна, Риом Рури, жнец с людским сердцем.":"Вечного тебе сна, Риом Рури, жнец с людским сердцем.","dialogs_chapter_7_О! З добрым утром, Риом. Как ты себя чувствуешь?":"О! З добрым утром, Риом. Как ты себя чувствуешь?","dialogs_chapter_7_Лучше, чем когда-либо в жизни.":"Лучше, чем когда-либо в жизни.","dialogs_chapter_7_Ого\\..\\..\\.. А с виду не похоже.":"Ого\\..\\..\\.. А с виду не похоже.","dialogs_chapter_7_Риом, вы готовы к финальному осмотру? Результат курса положительный и мы готовы выписать вас сегодня.":"Риом, вы готовы к финальному осмотру? Результат курса \nположительный и мы готовы выписать вас сегодня.","dialogs_chapter_7_Конечно, доктор. Я готов.":"Конечно, доктор. Я готов.","dialogs_chapter_7_Розалия, палата 24, когнитивный тест. Пациент готов.":"Розалия, палата 24, когнитивный тест. Пациент готов.","dialogs_chapter_7_Не нужно. Я сам.":"Не нужно. Я сам.","dialogs_chapter_7_Когда тебя выпишут вернешься к старой работе или будешь чем-то другим заниматься?":"Когда тебя выпишут вернешься к старой работе или будешь \nчем-то другим заниматься?","dialogs_chapter_7_Рита?\\..\\.. и Я?!":"Рита?\\..\\.. и Я?!","dialogs_chapter_7_Тайджи! Сколько можно?!":"Тайджи! Сколько можно?!","dialogs_chapter_7_Снова ты по борделям шлялся!":"Снова ты по борделям шлялся!","dialogs_chapter_7_Прости\\..\\..\\.. Я был пьян\\..\\..\\.. По гулянке занесло, граф настаивал. Правда, я не пользовался услугами куртизанок.":"Прости\\..\\..\\.. Я был пьян\\..\\..\\.. По гулянке занесло, граф настаивал. \nПравда, я не пользовался услугами куртизанок.","dialogs_chapter_7_Ты это и в прошлый раз говорил! Меня тебе значит мало\\..\\..\\.. Я поняла.":"Ты это и в прошлый раз говорил! Меня тебе значит мало\\..\\..\\.. \nЯ поняла.","dialogs_chapter_7_Стой! Рита, не уходи! Мне правда жаль!":"Стой! Рита, не уходи! Мне правда жаль!","dialogs_chapter_7_Нет уж. Разберись со своими желаниями, а после может поговорим\\..\\..\\.. когда-нибудь.":"Нет уж. Разберись со своими желаниями, а после может \nпоговорим\\..\\..\\.. когда-нибудь.","dialogs_chapter_7_Не пущу.":"Не пущу.","dialogs_chapter_7_Отойди от двери.":"Отойди от двери.","dialogs_chapter_7_Нет\\..\\..\\.. зайди в дом, давай спокойно поговорим.":"Нет\\..\\..\\.. зайди в дом, давай спокойно поговорим.","dialogs_chapter_7_Рита ударила со всей силы Тайджи в пах.":"Рита ударила со всей силы Тайджи в пах.","dialogs_chapter_7_Ах ты сук\\..\\..\\..! ААаааааа!":"Ах ты сук\\..\\..\\..! ААаааааа!","dialogs_chapter_7_Тайджи упал и в агонии пытается стать на ноги.":"Тайджи упал и в агонии пытается стать на ноги.","dialogs_chapter_7_Век тебя знать не хочу!! Больше не подходи ко мне!!":"Век тебя знать не хочу!! Больше не подходи ко мне!!","dialogs_chapter_7_Риом. Успокойся, у тебя сердце как-то резко ускорилось.":"Риом. Успокойся, у тебя сердце как-то резко ускорилось.","dialogs_chapter_7_Почему он на меня похож?":"Почему он на меня похож?","dialogs_chapter_7_Его зовут Тайджи\\..\\..\\.. Знакомое имя.":"Его зовут Тайджи\\..\\..\\.. Знакомое имя.","dialogs_chapter_7_Это отблеск души Риты и ещё какого-то жнеца. Всё что было при жизни там и остается. С нынешней Ритой у неё нет ничего общего.":"Это отблеск души Риты и ещё какого-то жнеца. Всё что было \nпри жизни там и остается. С нынешней Ритой у неё нет ничего \nобщего.","dialogs_chapter_7_Её привычки бить в пах\\..\\..\\.. Импульсивность\\..\\..\\.. Что-то не далеко она ушла от себя при жизни.":"Её привычки бить в пах\\..\\..\\.. Импульсивность\\..\\..\\.. Что-то не далеко \nона ушла от себя при жизни.","dialogs_chapter_7_Пошли отсюда.":"Пошли отсюда.","dialogs_chapter_7_Вернуть шар на стартовую точку?":"Вернуть шар на стартовую точку?","dialogs_chapter_7_Да":"Да","dialogs_chapter_7_Нет":"Нет"}