{"Мастер фраза для определения максимальной длины текста":"Well, that old thing almost tore me to pieces for its gold! gold! gol","archiv_Заметки":"Notes","archiv_Архив":"Archive","archiv_Восточная часть Чистилища.":"Eastern part of Purgatory.","archiv_Лекционные залы":"Lecture halls","archiv_Восточная часть Чистилища. Два лекционных зала. Первый принадлежит Ирэю, второй инструктору Рикарду.":"Eastern part of Purgatory.\nTwo lecture halls.\nThe first belongs to Iray, the second to instructor Ricard.","archiv_Общежития":"Dorms","archiv_Восточная часть Чистилища. Всего два общежития.":"Eastern part of Purgatory.\nThere are only two dormitories.","archiv_Склад Расходников":"Consumables Warehouse","archiv_Восточная часть Чистилища. Обменный пункт расходных материалов.":"Eastern part of Purgatory.\nExchange point for consumables.","archiv_Столовая":"Dining room","archiv_Юго-восточная часть Чистилища. Можно покушать и поговорить со жнецами.":"Southeastern part of Purgatory.\nYou can eat and talk with the reapers.","archiv_Штаб карательного корпуса":"Punitive Corps Headquarters","archiv_Юг Чистилища. Ирэй советует держаться от этого места подальше!":"South of Purgatory.\nIray advises you to stay away from this place!","archiv_Склад со снаряжением":"Warehouse with equipment","archiv_Северо-восточная часть Чистилища. Обменный пункт брони и оружия.":"Northeastern part of Purgatory.\nExchange point for armor and weapons.","archiv_Арена":"Arena","archiv_Север Чистилища. Любимое место Сидрина Рури.":"North of Purgatory.\nSidrin Ruri's favorite place.","archiv_Динамический телепорт":"Dynamic teleport","archiv_Западная часть Чистилища.":"Western part of Purgatory.","archiv_ЗОИРД":"SPADB","archiv_Западная часть Чистилища. Вход в здание очистки и распределения душ.":"Western part of Purgatory.\nEntrance to the soul purification and distribution building.","archiv_Штаб Вероломгеров":"Treacherous Headquarters","archiv_Центральная часть Чистилища.":"The central part of Purgatory.","archiv_Зоны для удара":"Strike zones","archiv_Удар в голову с шансом 25% оглушает противника. Удар по торсу ослабляет физ. защиту цели на 25%. Удар по рукам ослабляет физ. атаку цели на 25%. Удар по ногам снижает скорость цели на 25%.":"A blow to the head has a 25% chance of stunning the enemy.\nA blow to the torso weakens physical strength. target protection by 25%.\nHitting the hands weakens physical strength. target's attack by 25%.\nHitting the legs reduces the target's speed by 25%.","archiv_Скорость":"Speed","archiv_Последовательность ходов зависит от параметра “Скорость”, чем он выше - тем чаще вы сможете ходить. Перед тем, как любой противник проведет атаку, вы увидите один из трех индикаторов.":"The sequence of moves depends on the “Speed” parameter,\nthe higher it is, the more often you can walk.\nBefore any enemy attacks, you will see\none of three indicators.","archiv_Магическа атака":"Magic attack","archiv_Магическая атака. Её невозможно контратаковать обычным навыком. От нее рекомендуется уворачиватся с помощью навыка “Уклонение” или блокировать через умение “Защита”.":"Magic attack.\nIt cannot be counterattacked with a normal skill. From her\nIt is recommended to dodge using the “Dodge” skill\nor block through the “Protection” skill.","archiv_Физическая атака":"Physical attack","archiv_Физическая атака. Её можно отбить во врага с помощью навыка “Контратака”.":"Physical attack.\nIt can be returned to the enemy using the “Counterattack” skill.","archiv_Особое умение":"Special skill","archiv_Особое умение. Это усиливающие умения, или боевые навыки пробивающие “Уклонение” и “Контратаку”. Рекомендуется не допустить использование такого навыка с помощью “оглушения”.":"A special skill.\nThese are enhancing skills, or combat piercing skills\n“Evasion” and “Counterattack”. It is recommended not to allow\nusing such a skill using “stun”.","archiv_Расходники в бою":"Consumables in battle","archiv_Слитки жизни восстанавливают 50% полученных ранений(ОЗ). Слитки магии восстанавливают 50% магической энергии(ОМ). Адреналиновые слитки восстанавливают 50% физической энергии(ОЭ). Слиток “атаки” увеличивает урон от физических атак на 50%. Слиток “защиты” снижает урон от физических повреждений на 50%. Магический барьер снижает урон от магических повреждений на 50%. Усилитель можно активировать как в самом бою, так и вне, подготовившись заранее. Используйте расходное снаряжение с умом, в ином случае, можете попасть в неловкое положение.":"Life bars restore 50% of received wounds (HP).\nMagic ingots restore 50% of magical energy (MP).\nAdrenaline bars restore 50% of physical\nenergy(EE).\nAttack Ingot increases damage from physical attacks\nby 50%.\n“Protection” ingot reduces damage from physical\ndamage by 50%.\nMagic barrier reduces damage from magical\ndamage by 50%.\nThe amplifier can be activated both in the battle itself,\nand outside, having prepared in advance.\nUse consumable equipment wisely\nOtherwise, you may find yourself in an awkward position.","archiv_Расходники вне боя":"Consumables outside of combat","archiv_Вне битвы усилитель “атаки” поможет обойти физические преграды. Слиток “защиты” снизит входящий урон от физических угроз. Вроде камней, лезвие и прочего. Аналогично работает и магический барьер - защищает от магического урона.":"Outside of battle, the attack amplifier will help bypass physical\nobstacles.\nA “protection” ingot will reduce incoming damage from physical threats.\nLike stones, blade and other things.\nThe magic barrier works similarly - it protects against\nmagic damage.","archiv_Зрение противников":"Opponents' vision","archiv_Пока ты не попал в поле зрения врага, он никак не будет реагировать. В случае обнаружения у тебя будет несколько вариантов. Сразиться, или попытаться сбежать. Оценивай ситуацию и решай, как лучше всего поступить.":"Until you come into the enemy's field of view, he will not\nto react.\nIf found, you will have several options.\nFight, or try to escape.\nAssess the situation and decide what is best to do.","archiv_Бестиарий":"Bestiary","archiv_Предметы":"Items","archiv_Броня":"Armor","archiv_Оружие":"Weapon","archiv_Умения":"Skills","archiv_Состояния":"States","archiv_Чистилище":"Purgatory","archiv_Подсказки":"Hints"}