{"Мастер фраза для определения максимальной длины текста":"Well, that old thing almost tore me to pieces for its g","dialogs_chapter_6_Глава 6":"\n                                                                  Chapter 6","dialogs_chapter_6_Риом Рури. Полагаю, ты знаешь кто я.":"Riom Ruri. I guess you know who I am.","dialogs_chapter_6_Да. Влур-Стиг, создатель опустошителей и... собрат Вероломгера Ирея. Ты Иерарх.":"Yes. Vlur-Stig, creator of the Devastators and\\..\\..\\..\nWerolomger Irei's fellow. You are the Hierarch.","dialogs_chapter_6_Хоть кто-то помнит обо мне. Рад слышать.":"At least someone remembers me. Glad to hear that.","dialogs_chapter_6_А это твои друзья?":"Are these your friends?","dialogs_chapter_6_Рита, командир мед-корпуса.":"Rita, commander of the medical corps.","dialogs_chapter_6_Кенчиру, разведчик.":"Kenchiru, scout.","dialogs_chapter_6_И ты, ходячая погибель всех моих подчиненных.":"And you, the walking death of all my subordinates.","dialogs_chapter_6_Слушай, если бы твои звери не объединились с нашим врагом...":"Listen, if your animals had not united with our\nenemy\\..\\..\\..","dialogs_chapter_6_Тсссс!":"Shhh!","dialogs_chapter_6_Влур поднял указательный палец.":"Vlur raised his index finger.","dialogs_chapter_6_Не оправдывайся. Факт есть факт и с этим ничего не поделаешь.":"Don't make excuses. A fact is a fact and there's nothing\nyou can do about it.","dialogs_chapter_6_Проходите. Перед тем, как решим все разногласия, я могу ответить на пару вопросов. Если хотите.":"Come in. Before we resolve all differences, I can\nanswer a couple of questions. If you want to.","dialogs_chapter_6_Почему ты объединился с Восставшими?":"Why did you team up with the Risens?","dialogs_chapter_6_Кто такие опустошители?":"Who are the Devastators?","dialogs_chapter_6_Какова твоя цель?":"What is your goal?","dialogs_chapter_6_(Уйти)":"(Leave)","dialogs_chapter_6_Когда-то давно я укрылся в зубчатом каньоне с одной простой целью - создать армию достойную защищать крепость Рая - Город Иерархов.":"Once upon a time I took refuge in a jagged canyon with one\nsimple goal - to create an army worthy of defending\nFortress of Paradise - City of Hierarchs.","dialogs_chapter_6_За тем, как исполнение воли пошло полным ходом, на территории каньона я заметил первый отряд жнецов. От греха подальше спрятал всех ильгантов.":"After the execution of the will went into full swing,\nI noticed the first detachment of reapers on the territory \nof the canyon. I hid all the Ilgants out of harm's way.","dialogs_chapter_6_Так раньше звались те, кого вы обозвали “опустошителями”. Ильганты, прислужники врат Рая.":"That’s what those you called “devastators” used to be called.\nIlgants, servants of the gates of Paradise.","dialogs_chapter_6_Но даже так, вы все равно умудрились найти их.":"But even so, you still managed to find them.","dialogs_chapter_6_И убить. Ильганты никогда не нападали первыми, не проявляли какой-либо агрессии.":"And kill. The Ilgants never attacked first, not\nshowed any aggression.","dialogs_chapter_6_Жнецы без каких-либо сомнений вырезали всех. Зачем? Я лично пришёл задать этот вопрос.":"The Reapers slaughtered everyone without any doubt. Why?\nI personally came to ask this question.","dialogs_chapter_6_Меня тоже приняли за бродячую нечисть и тоже попыталсь убить... Знали бы на кого они руку подняли, может и уцелели.":"They also mistaken me for a wandering evil spirit and also tried\nto kill me\\..\\..\\.. If only they knew who they raised their hand to, \nmaybe they would have survived.","dialogs_chapter_6_С того дня, я понял, что вы из себя представляете и решил испытывать на ваших воинах свои творения, улучшая раз за разом.":"From that day on, I realized what you were and decided\nto test my creations on your warriors, improving them\ntime after time.","dialogs_chapter_6_Нынешнее ильганты всего лишь начало, они пока что не обучены контролю магической энергии и лишь немногие могут атаковать молнией, огнем или чем посильнее.":"The current ilgants are just the beginning, they are not yet\ntrained to control magical energy and only a few\ncan attack with lightning, fire, or something stronger.","dialogs_chapter_6_Восставшие хотят уничтожить Чистилище по воли своего владыки Адамант, я хочу вытеснить вас с территории каньон раз и навсегда.":"The Risens want to destroy Purgatory according to the will of their\nLord Adamant, I want to push you out of the canyon territory\nonce and for all.","dialogs_chapter_6_У нас с Адамантом есть свои личные счёты на вас. Как не воспользоваться такой удачной возможностью?":"Adamant and I have our own personal scores to settle with you.\nHow can I not take advantage of such a good opportunity?","dialogs_chapter_6_А теперь сам ответь на свой вопрос.":"Now answer your own question.","dialogs_chapter_6_Ты... Устроил кровавую баню... Мясорубку в серебряной пустыне... Из-за... Обиды?":"You... Created a bloodbath\\..\\..\\.. A meat grinder in a silver\ndesert... Because of\\..\\..\\.. Resentment? ","dialogs_chapter_6_Марс... Сан... Финлер... Аран... Атланта... сотни тысяч Ривальсеров. Сколько ещё тебе нужно жизней, ч-чтобы утолить жажду мести? Погасить ненависть к нам.":"Mars\\..\\..\\.. San\\..\\..\\.. Finler\\..\\..\\.. Aran\\..\\..\\.. Atlanta\\..\\..\\.. \nhundreds of thousands Rivalsers. How many more lives do you \nneed t-to quench your thirst for revenge? \nTo extinguish the hatred towards us.","dialogs_chapter_6_Рита, не нужно.":"Rita, there's no need.","dialogs_chapter_6_Скажите, господин Влур-Стиг, разве это достойно слуги создателя Всего... опускаться до людского варварства?":"Tell me, Mr. Vlur-Stig, is this worthy of a servant of the\nCreator of Everything\\..\\..\\.. to stoop to human barbarism?","dialogs_chapter_6_Вам место среди бродячих Стражей, изгоев без владыки.":"Your place is among the wandering Guardians, outcasts without \na master.","dialogs_chapter_6_Будь у вас пах между ног, я бы врезала, со всей силы.":"If you had your groin between your legs, I would have punched \nit with all my might.","dialogs_chapter_6_Не суди других, и кишки твои не окрасят округу.":"Don't judge others, and your guts won't stain the area.","dialogs_chapter_6_Ещё вопросы есть?":"Any more questions?","dialogs_chapter_6_Кто такие опустошители? Зачем Раю армия гибридов людей и демонов?":"Who are the Devastators? Why does Paradise need an army of \nhuman-demon hybrids?","dialogs_chapter_6_Ильганты, или опустошители, это смесь всех воинственных качеств разбросанных между людьми и демонами.":"Ilgants, or devastators, are a mixture of all warlike\r\nqualities scattered between humans and demons.","dialogs_chapter_6_Обе расы неплохо умеют истреблять себе подобных.":"Both races are good at exterminating their own kind.","dialogs_chapter_6_Я похитил по одному представителю с каждой из сторон, а за тем своим руками создал существо, которое по свирепости не уступает демонам. И коварное как люди.":"I kidnapped one representative from each side,\nand then with my own hands I created a creature that\nis not inferior in ferocity to demons. And insidious like people.","dialogs_chapter_6_И как ты собирался их контролировать?":"And how were you going to control them?","dialogs_chapter_6_Убрал лишнее, то что приводит их к бессмысленным конфликтам на ровном месте.":"I removed the unnecessary things that lead them to meaningless\nconflicts out of the blue.","dialogs_chapter_6_Так ильганты стали послушными, легко поддающимися контролю, но их гнев всё так же пылает.":"So the Ilgants became obedient, easy to\ncontrol, but their anger still burns.","dialogs_chapter_6_Ты не создал новую расу. Всего лишь сделал послушных демонов, которые будут биться со своими настоящими сородичами.":"You didn't create a new race. You just made obedient\ndemons who will fight with their real relatives.","dialogs_chapter_6_Не только сородичами, со всеми, кто угрожает Раю.":"Not only relatives, with everyone who threatens Paradise.","dialogs_chapter_6_Какова твоя цель? Чего ты хочешь добиться?":"What is your goal? What do you want to achieve?","dialogs_chapter_6_Доделать дело, которое мне доверил сам Творец, владыка Рая.":"To finish the work that the Creator himself entrusted to me, \nthe lord of Paradise.","dialogs_chapter_6_Создать армию для защиты города Иерархов.":"Create an army to protect the city of Hierarchs.","dialogs_chapter_6_Я не смог этого сделать, ибо произошел Первый Катаклизм.":"I could not do this, because the First Cataclysm occurred.","dialogs_chapter_6_12 Судей, самые сильные чудовища Бездны, вырвались на волю и прошлись по миру Мертвых, убивая всех на пути.":"The 12 Judges, the most powerful monsters of the Abyss, broke \nfree and walked through the world of the Dead, killing \neveryone on the way.","dialogs_chapter_6_К счастью, их поход закончился так же быстро и внезапно, как и начался. Они разбежались по всему миру.":"Fortunately, their campaign ended just as quickly and suddenly\nas it began. They scattered all over the world.","dialogs_chapter_6_А после, я узнал, что оказывается эта групка порождений Абсолютного Зла убила Бога. Но даже так, моя цель не поменялась и я вернулся к работе над совершенствованием ильгантов.":"And then I found out that it turns out this group of creatures \nof Absolute Evil killed God. But even so, my goal did not\nchange and I returned to work on improving Ilgants.","dialogs_chapter_6_Недалеко я продвинулся. Следующей проблемой стали вы, жнецы.":"I didn't get far. The next problem was\nyou reapers.","dialogs_chapter_6_Но это уже отдельная история.":"But that's a different story.","dialogs_chapter_6_А если бы и Рай с концами пал. Чтобы ты тогда делал?":"What if Paradise had finally fallen? What would you do then?","dialogs_chapter_6_Укрылся в Забытом Городе, идеальное место, куда ни одно создание мира Мертвых не решиться пойти. Кроме Иерархов.":"I would take refuge in the Forgotten City, the perfect \nplace where not a single creature of the world of \nthe Dead dares to go. Except for the Hierarchs.","dialogs_chapter_6_Значит пока ты получаешь приказы от своих Высших сил, для тебя есть смысл жизни.":"So as long as you receive orders from your Higher Powers,\nthere is a meaning to life for you.","dialogs_chapter_6_Верно. И ради того, чтобы быть полезным своим владыкам я пожертвую всем.":"That's right. And in order to be useful to my masters\nI will sacrifice everything.","dialogs_chapter_6_И так, вы знаете причины моих поступков. Пришло время суда.":"And so, you know the reasons for my actions. It's \njudgement time.","dialogs_chapter_6_Стой! Мы можем решить всё миром. Скажи, чего ты хочешь? Я передам это Чистилищу и Высшие жнецы тебя выслушают, вы договоритесь...":"Stop! We can solve everything peacefully. Tell me what \ndo you want? I'll hand it over to Purgatory and the High \nReapers will listen to you, you will agree\\..\\..\\..","dialogs_chapter_6_Поздно. Твои владыки не решатся убить того, кто виновен. Даже я не уверен, в своих силах против него.":"It's too late. Your masters will not dare to kill the one who is guilty.\nEven I'm not sure of my strength against him.","dialogs_chapter_6_Тогда мы... я могу расправиться с тем, кто тебя разозлил.":"Then we\\..\\..\\.. I can deal with the one who angered you.","dialogs_chapter_6_Рикардом?":"Rickard?","dialogs_chapter_6_Не смеши меня.":"Do not make me laugh.","dialogs_chapter_6_Тогда чего ты добивался приглашая нас на аудиенцию?":"Then what did you achieve by inviting us to an audience?","dialogs_chapter_6_Кенчиру, ты ошибся в двух вещах.":"Kenchiru, you got two things wrong.","dialogs_chapter_6_Во первых, я приглашал не \"вас\", а его.":"Firstly, I did not invite “you”, but him.","dialogs_chapter_6_Влур-Стиг показал пальцем на Риома.":"Vlur-Stig pointed his finger at Riom.","dialogs_chapter_6_Во вторых, Гарт вас обманул. Это не аудиенция.":"Secondly, Garth deceived you. This is not an audience.","dialogs_chapter_6_Это казнь.":"This is an execution.","dialogs_chapter_6_Ты об этом пожалеешь... Восставшие отвлекают от более серьёзной угрозы...":"You'll regret this\\..\\..\\.. The Risens distract from more serious \nthreat\\..\\..\\..","dialogs_chapter_6_Бездна нестабильна... Она переполнена душами павших жнецов, демонов и ангелов... И когда она треснет, распахнуться врата... Второй Катаклизм станет для нашего мира последним.":"The Abyss is unstable\\..\\..\\.. It is overflowing with the souls \nof the fallen reapers, demons and angels\\..\\..\\.. And when \nit cracks, the gates will open\\..\\..\\.. The second Cataclysm \nwill be the last for our world.","dialogs_chapter_6_И ты, Риом, поможешь им погубить всех... Если убьешь меня.":"And you, Riom, will help them destroy everyone\\..\\..\\.. If you kill\nme.","dialogs_chapter_6_Ты говоришь о проклятых?":"Are you talking about the damned?","dialogs_chapter_6_(Коельтан. Как лучше поступить?)":"(Koeltan. What is the best thing to do?)","dialogs_chapter_6_То что он говорит правда. Но свою роль преувеличивает. Если оставишь его в живых, он может засадить косу тебе в спину. Либо поступить, как ты скажешь. Пусть лучше Вероломгеры решат, что с ним делать.":"What he says is true. But he exaggerates his role.\nIf you leave him alive, he might put his scythe in your\nback. Or do as you say. It's better to let Werolomgers\ndecide what to do with him.","dialogs_chapter_6_Рита, Кен, свяжитесь с Чистилищем и спросите у Вероломгеров как нам быть с Влуром.":"Rita, Ken, contact Purgatory and ask Werolomgers, \nwhat should we do with Vlur.","dialogs_chapter_6_Да сейча...":"Yes now\\..\\..\\..","dialogs_chapter_6_Ублю... док...":"Ba...stard\\..\\..\\..","dialogs_chapter_6_Ты... Тот самый...":"You\\..\\..\\.. are the one...","dialogs_chapter_6_Метким ударом рапиры Рикард пробил череп Влур-Стига.":"With a well-aimed blow from his rapier, Rickard pierced \nVlur-Stig's skull.","dialogs_chapter_6_Наконец-то. 150 лет охоты. Заставил ты нас за тобой побегать, Влур-Стиг.":"Finally. 150 years of hunting. You made us run after\nyou, Vlur-Stig.","dialogs_chapter_6_Рикард достал голографический планшет и что-то вычеркнул.":"Rickard took out a holographic tablet and something\ncrossed out.","dialogs_chapter_6_На одного особо опасного преступника меньше.":"One less especially dangerous criminal.","dialogs_chapter_6_Молодец, Риом. Не зря я тебе доверил Геном Моркрет.":"Well done, Riom. It’s not for nothing that I entrusted you with the \nGenom Morkret.","dialogs_chapter_6_Какого черта... Зачем ты его убил?":"What the hell... Why did you kill him?","dialogs_chapter_6_Не правильный вопрос. Не \"зачем\", а \"за что\".":"Wrong question. Not “why”, but “for what”.","dialogs_chapter_6_За что?":"For what?","dialogs_chapter_6_За несколько сотен павших Ривальсеров, почти 2 тысячи боевых жнецов и едва не убитого Вероломгера.":"For several hundred fallen Rivalsers, almost 2 thousand\nbattle reapers and the nearly killed Werolomger.","dialogs_chapter_6_Ты и сам видел сколько дел наделали его творения.":"You yourself have seen how much work his creations have \ndone.","dialogs_chapter_6_Без своего создателя опустошители озвереют и перебьют друг друга.":"Without their creator, the devastators will go wild and kill\neach other.","dialogs_chapter_6_И больше не будут союзниками для Восставших.":"And they will no longer be allies for the Risen.","dialogs_chapter_6_Сегодня вы, одной дружной командой решили половину проблем Чистилища.":"Today you, as one friendly team, decided half\nof the problems of Purgatory.","dialogs_chapter_6_Перед смертью... Влур говорил что, Восставшие всего лишь отвлекающий манёвр и что Бездна нестабильна. Грядет Второй Катаклизм.":"Before his death\\..\\..\\.. Vlur said that the Risen are just\na distraction and that the Abyss is unstable.\nThe Second Cataclysm is coming.","dialogs_chapter_6_Смерть прекрасно знает об этом.":"Death knows this very well.","dialogs_chapter_6_Жнецы от малого до высшего ранга готовятся встретить тварей из Бездны.":"Reapers from low to high rank are preparing to meet creatures \nfrom the Abyss.","dialogs_chapter_6_Это суть всего нашего существования.":"This is the essence of our entire existence.","dialogs_chapter_6_И пока мы не решим до конца проблему с Восставшими, подготовку ко Второму Катаклизму придется отложить.":"And until we completely solve the problem with the Risen,\npreparations for the Second Cataclysm will have to be \npostponed.","dialogs_chapter_6_Не забивайте себе этим голову. Следуйте за мной.":"Don't bother yourself with this. Follow me.","dialogs_chapter_6_Рикард прошёл пару шагов вперед.":"Rickard walked a couple of steps forward.","dialogs_chapter_6_После смерти Влур-Стига окружающее пространство развеялось.":"After the death of Vlur-Stig, the surrounding space dissipated.","dialogs_chapter_6_Я готов.":"I'm ready.","dialogs_chapter_6_(Уйти).":"(Leave).","dialogs_chapter_6_Я готов идти дальше.":"I'm ready to move on.","dialogs_chapter_6_Риом! Кенчиру! Рита!":"Riom! Kenchiru! Rita!","dialogs_chapter_6_Вы добрались так далеко... Хорошо, что живы.":"You've made it this far\\..\\..\\.. It's good that you're alive.","dialogs_chapter_6_И я рада тебя видеть.":"And I'm glad to see you.","dialogs_chapter_6_Уже не заикаешься?":"Don't you stutter anymore?","dialogs_chapter_6_Как видишь. А ты, Риом, всё так же боишься подземелий?":"As you see. Are you, Riom, still afraid of dungeons?","dialogs_chapter_6_Ненавижу сильнее обычного.":"I hate it more than usual.","dialogs_chapter_6_Буду рад послушать о ваших приключениях, но сейчас...":"I'll be glad to hear about your adventures, but now\\..\\..\\..","dialogs_chapter_6_Пора отчаливать в Южный каньон.":"It's time to set sail for the South Canyon.","dialogs_chapter_6_Ещё успеете любезностями обменяться.":"You still have time to exchange pleasantries.","dialogs_chapter_6_Пошли.":"Let's go.","dialogs_chapter_6_Жнецы. Командир Рикард, телепорт готов.":"Reapers. Commander Rickard, the teleporter is ready.","dialogs_chapter_6_Дамы вперед?":"Ladies First?","dialogs_chapter_6_За мной.":"Follow me.","dialogs_chapter_6_Отряд покинул лабораторию Влур-Стига.":"The squad left Vlur-Stig's laboratory.","dialogs_chapter_6_Владыка, простите. Я не решился сразиться с Вероломгером Лауритой.":"Lord, forgive me. I did not dare to fight the Werolomger\nLaurita.","dialogs_chapter_6_Мною овладел страх... Простите.":"I was overcome by fear\\..\\..\\.. Forgive me.","dialogs_chapter_6_Все хорошо, Гарт. Ты со своей задачей справился. Можешь идти.":"It's okay, Garth. You did your job. You can go.","dialogs_chapter_6_Слушаюсь, владыка!":"I obey, sir!","dialogs_chapter_6_И так, вы двое, отныне мои гости.":"And so, you two are my guests from now on.","dialogs_chapter_6_Я планировал немного побеседовать с Риомом, а после казнить его.":"I planned to talk to Riom for a bit, and then execute him.","dialogs_chapter_6_Но нас двоих ты не осилишь.":"But you can't handle the two of us.","dialogs_chapter_6_Риома я не боюсь, а вот тебя, Лаурита... Ещё как.":"I'm not afraid of Riom, but, Laurita\\..\\..\\.. I am afraid of you.","dialogs_chapter_6_Не стоит. Я пришла с миром.":"There is no need. I come in peace.","dialogs_chapter_6_Слушаю.":"I'm listening.","dialogs_chapter_6_Опустошители жили на территории зубчатого каньона задолго до того, как жнецы отправили сюда первую экспедицию.":"The Devastators lived in the Jagged Canyon\nlong before the reapers sent the first expedition\nhere.","dialogs_chapter_6_Ошибка одного командира превратила незнакомцев, потенциальных союзников, в заклятых врагов.":"One commander's mistake turned strangers,\npotential allies, into sworn enemies.","dialogs_chapter_6_Мы можем жить в мире, находясь по соседству друг от друга.":"We can live in peace, being next door to each other.","dialogs_chapter_6_Только скажи, Влур, что ты хочешь?":"Just tell me, Vlur, what do you want?","dialogs_chapter_6_У этой резни будет один итог - полное истребление опустошителей вместе с тобой.":"This massacre will have one outcome - the complete \nextermination of the devastators with you.","dialogs_chapter_6_Ты сможешь донести до Чистилища мои условия? Я понимаю, что вы со своих форпостов никуда не денетесь. Хорошо, оставайтесь.":"Can you convey my conditions to Purgatory?\r\nI understand that you will not escape from your outposts.\r\nOkay, stay.","dialogs_chapter_6_Но с моим творениями лучше не пересекаться.":"But you're better not to interfere with my creations.","dialogs_chapter_6_Конечно и даже убедить остальных поступить по твоему.":"Of course, and even convince others to do it your way.","dialogs_chapter_6_Конкретику уже с Иреем обсудишь.":"You can discuss the specifics with Irey.","dialogs_chapter_6_Рад слышать. Чего же я хочу? Справедливости. Кары над тем, кого не может покарать даже сама Смерть.":"Glad to hear. What do I want? Justice. Punishment of\nthe one whom even Death herself cannot punish.","dialogs_chapter_6_Этот жнец первым пролил нашу кровь, и на нём мы поставим кровавую точку.":"This reaper was the first to shed our blood, and on him we will \nput a bloody stop.","dialogs_chapter_6_Рикард.":"Rickard.","dialogs_chapter_6_Чего-чего!? Ты хочешь, чтобы мы вместе с тобой попали в черный список карательного корпуса?!":"What-what!? You want us to get into blacklist of the punitive \ncorps?!","dialogs_chapter_6_Не знаю насколько он силен, но все с кем я общался, говорили остерегаться его. С ним не то что драться, а здороваться опасно.":"I don't know how strong he is, but everyone I talked to\nsaid to beware of him. Not only it's dangerous to fight him,\nbut even to say hello to him.","dialogs_chapter_6_Интересно. В этот список попадают преступники?":"Interesting. Are criminals on this list?","dialogs_chapter_6_Хах. У меня есть кое-что, что видел один из моих подопечных.":"Hah. I have something that one of my charges saw.","dialogs_chapter_6_Влур-Стиг достал одно из устройств Иерархов, шар памяти.":"Vlur-Stig took out one of the Hierarchs' devices, a memory ball.","dialogs_chapter_6_Смотрите.":"Look.","dialogs_chapter_6_Командир Рикард, вы слишком увлеклись. Может не стоило убивать всех существ? Это расходится с тем, что нам приказала госпожа.":"Commander Rickard, you got too carried away. Maybe you \nshouldn't kill all creatures? This is at odds with what we the lady \nordered.","dialogs_chapter_6_Вы сами составите отчёт? Тут скоро прибудет отряд разведчиков и будет неловко им это объ...":"Will you write the report yourself? A detachment of scouts \nwill arrive here and it will be awkward to expla\\..\\..\\..","dialogs_chapter_6_Правой рукой Рикард перекрыл девушке лицо. Левой схватился за правую кисть, формируя “кольцо”.":"Rikard covered the girl's face with his right hand. The left one\ngrabbed the right hand, forming a “ring.”","dialogs_chapter_6_Подобно тому, как удав ломает жертве кости Рикард начал сдавливать жнецу череп.":"Just as a boa constrictor breaks the victim's bones, Rickard \nbegan squeeze the reaper's skull.","dialogs_chapter_6_Девушка билась в истерике, пыталась вырваться.":"The girl was hysterical, trying to break free.","dialogs_chapter_6_Её череп хрустнул и раздробился на мелкие куски.":"Her skull crunched and shattered into small pieces.","dialogs_chapter_6_Зачем?..":"For what?..","dialogs_chapter_6_Снова...":"Again\\..\\..\\..","dialogs_chapter_6_Хорошо, что обнаружили этих тварей, следы убирать стало намного легче.":"It’s good that we found these creatures, it became \nmuch easier to clean up the traces.","dialogs_chapter_6_Это правда?":"This is true?","dialogs_chapter_6_Рик тайком убивает своих... во время приступов?":"Rick secretly kills his\\..\\..\\.. during attacks?","dialogs_chapter_6_Вот же гад... Теперь всё сходится. Эта девушка. Одна из разведчиков, была убита опустошителями. По версии карателей.":"What a bastard\\..\\..\\.. Now everything fits together. This girl. \nOne of scouts, was killed by the devastators.\nAccording to the punitive version.","dialogs_chapter_6_И подобных объяснений у нас тонна. Многие жнецы пропали без вести, но их посчитали убитыми в бою.":"And we have a ton of similar explanations. Many reapers went\nmissing, but they were believed to have been killed in battle.","dialogs_chapter_6_полушёпотом: (Рикард, ну ты уё...)":"in a half-whisper: (Rikard, you're motherfu\\..\\..\\..)","dialogs_chapter_6_Влур!":"Vlur!","dialogs_chapter_6_Ты знаешь где сейчас Рикард? Он в каньоне?":"Do you know where Rickard is now? Is he in the canyon?","dialogs_chapter_6_На подходе к моей лаборатории. Буквально в паре метров.":"On the way to my laboratory. Literally a couple of meters away.","dialogs_chapter_6_Этот шар. Подобных записей ещё много?":"This ball. Are there many records like this?","dialogs_chapter_6_Не мало. У вас неделя уйдет всё это просмотреть.":"Quite a few. It will take you a week to look through all this.","dialogs_chapter_6_Хорошо. Тогда договор, ты отзовешь всех своих зверьков, оборвешь все контакты с Восставшими и будешь вести диалог со штабом Вероломгеров.":"Okay. Then the deal is, you call off all your animals,\ncut off all contacts with the Risens and conduct\na dialogue with the headquarters of the Werolomgers.","dialogs_chapter_6_А мы с Риомом покараем Рикарда. Либо убьем, либо заставим уйти в изгнание. Без поддержки Чистилища он ослабнет и мы сможем его добить, если захочешь.":"And Riom and I will punish Rikard. Either we will kill him or we \nwill force him to go into exile. Without the support of Purgatory \nhe will be weakened and we can finish him off if you want.","dialogs_chapter_6_Влур и Лаурита пожали руки.":"Vlur and Laurita shook hands.","dialogs_chapter_6_Согласен. Либо принесите его голову, либо лишите всего что делает жнецом. Пусть превратиться в бродячую собаку, на которую всем певать.":"I agree. Either bring me his head, or deprive him of everything\nmakes that him a reaper. Let him turn into a stray dog\nthat no one cares about.","dialogs_chapter_6_А нас с тобой забыть спросили. Что думаешь, есть желание помогать...":"And they forgot to ask you and me. What do you think, is \nthere a desire to help\\..\\..\\..","dialogs_chapter_6_(Мне это тоже не нравиться. Бой с Риком - самоубийство. Но и с Лауритой я спорить не хочу. Так что дай мне побольше сил, ради общего блага.)":"(I don't like it either. Fighting Rick is suicide.\nBut I don’t want to argue with Laurita either. So give me more\nstrength, for the sake of the common good.)","dialogs_chapter_6_Угу. Удачи тебе.":"Yes. Good luck.","dialogs_chapter_6_Лаурита взяла Риома за руку.":"Laurita took Riom's hand.","dialogs_chapter_6_Не бойся, мы справимся. Верь мне.":"Don't be afraid, we can handle it. Believe me.","dialogs_chapter_6_Да, только не жди от меня чудес. Я не достиг того же уровня, что и ты с Рикардом.":"Yes, just don't expect miracles from me. I haven't reached \nthe same level as you and Rickard.","dialogs_chapter_6_Помни всему, что научился и не лезь на рожон.":"Remember everything you have learned and don’t get into trouble.","dialogs_chapter_6_Постараюсь, мадам.":"I'll try, madam.","dialogs_chapter_6_Ну что, голубки, готовы?":"Well, lovebirds, are you ready?","dialogs_chapter_6_Да-да, запускай свой телепорт.":"Yes, yes, launch your teleport.","dialogs_chapter_6_О! Риом, Лаурита, не ожидал вас здесь увидеть. Кто вас телепортировал?":"Oh! Riom, Laurita, I didn’t expect to see you here.\r\nWho teleported you?","dialogs_chapter_6_Неважно. Рикард, у нас есть пара вопросов к тебе.":"Doesn't matter. Rickard, we have a couple of questions for you.","dialogs_chapter_6_Уже не \"командир Рикард\". Интересно... Ну давай, спрашивай.":"No longer “Commander Rickard”. Interesting\\..\\..\\.. Well, go \nahead and ask.","dialogs_chapter_6_Зачем ты первым напал на опустошителей?":"Why did you attack the devastators first?","dialogs_chapter_6_Ты чем-то болен, или одержим?":"Are you sick or obsessed with something?","dialogs_chapter_6_Какие секреты ты прячешь от Чистилища?":"What secrets are you hiding from Purgatory?","dialogs_chapter_6_Зачем ты первым напал на опустошителей? В этом была какая-то необходимость?":"Why did you attack the devastators first? Was there\nany need for this?","dialogs_chapter_6_Были в гостях Влур-Стига. Много историй он вам на уши повесил?":"You were visiting Vlur-Stig. Did he tell you \na lot of stories?","dialogs_chapter_6_Опустошители это гибрид демона и человека. Двух самых агрессивных, опасных и неконтролируемых созданий.":"Devastators are a hybrid of a demon and a human. The two most\naggressive, dangerous and uncontrollable creatures.","dialogs_chapter_6_За время первой экспедиции мой корпус вырезал почти всех тварей на поверхности каньона, тем самым проложив дорогу инженерам и созидателям.":"During the first expedition, my corps cut out almost\nall creatures on the surface of the canyon, thereby paving\nway for engineers and creators.","dialogs_chapter_6_Мои действия никак не противоречили воле Смерти.":"My actions did not contradict the will of Death in any way.","dialogs_chapter_6_Ты создал врага, которого сейчас сам топчешь. И по твоей вине опустошители видят в нас угрозу и убивают всех подряд.":"You created an enemy, which you yourself are now trampling on.\nAnd it's your fault the devastators see us as a threat and kill \neveryone.","dialogs_chapter_6_Из-за тебя у меня не было выбора, кроме как силой пробиться к Влур-Стигу и образумить его.":"Because of you, I had no choice but to force my way \nto Vlur-Stig and bring him to reason.","dialogs_chapter_6_По твоей вине... Несколько тысяч моих собратьев лежат разорванными на части по всей округе и ждут пока их соберут мусорщики.":"It's your fault\\..\\..\\.. Several thousand of my brethren \nlie torn to pieces all over the area and are waiting \nfor the scavengers to collect them.","dialogs_chapter_6_Как думаешь, что сделает с тобой госпожа, когда узнает правду?":"What do you think the mistress will do to you when she finds \nout the truth?","dialogs_chapter_6_Влур и это рассказал. Давай конкретнее.":"Vlur told you this too. Let's be more specific.","dialogs_chapter_6_Мы с Ларитой видели, как ты... убивал жнецов.":"Laurita and I saw you\\..\\..\\.. kill the reapers.","dialogs_chapter_6_Я знала, что у тебя беды с башкой, но чтоб настолько плохо...":"I knew that you had problems with your head, but for it \nto be so bad\\..\\..\\..","dialogs_chapter_6_Лаурита, ты прекрасно знаешь чем приходиться платить, чтоб достичь предела своих возможностей.":"Laurita, you know very well what you have to pay,\nto reach the limit of your capabilities.","dialogs_chapter_6_Рассудком. Не прикрывай проблему своей волшебной рапирой. Достижение формы высвобождения никак на тебя не повлияло, как на меня.":"With reason. Don't cover up the problem with your magic\nrapier. Achieving the form of release did not affect you \nin any way as it did me.","dialogs_chapter_6_Ты явно что-то ещё с собой сделал.":"You've clearly done something else to yourself.","dialogs_chapter_6_Раз этот диалог последний... Что вы знаете о дьяволиких?":"Since this dialogue is the last\\..\\..\\.. What do you know about the \ndevil-face reapers?","dialogs_chapter_6_Нет... Нет-нет. Не может быть.":"No\\..\\..\\.. No no. Can't be.","dialogs_chapter_6_Ещё как может. Рапира Шерен-Тайзер не единственное мое оружие. Помимо неё, я смешал свою кровь с демонической и получил таланты жителей Ада.":"As well as it can. The Sheren-Tizer rapier is not my only\nweapon. Besides her, I mixed my blood with demonic and\nreceived the talents of the inhabitants of Hell.","dialogs_chapter_6_И что тебе даст демоническая рожа? Разорвешь себе лицо, получишь прилив сил и ради этого ты отдал Сатане свой разум?":"And what will the demonic face give you? You'll tear your face \napart, you will receive a surge of strength and for this you gave \nSatan your mind?","dialogs_chapter_6_Это не всё.":"That's not all.","dialogs_chapter_6_Рикард достает колбу с красной жидкостью.":"Rickard takes out a flask with red liquid.","dialogs_chapter_6_Человеческая кровь. Знаешь почему это любый деликатес у демонов?":"Human blood. Do you know why this is a delicacy among\ndemons?","dialogs_chapter_6_Безумец... Демоны те ещё людоеды. Кровь и людское мясо дают им не малую прибавку к силе.":"Madman\\..\\..\\.. Demons are such human eaters. Blood and \nhuman meat give them a significant boost in strength.","dialogs_chapter_6_Именно. А теперь считай. Форма высвобождения, лицо демона, человеческая кровь и всё это одновременно.":"Exactly. Now count. Release form, demon face,\nhuman blood and all of that at the same time.","dialogs_chapter_6_Едва ли в окрестностях будет кто-то, кто сможет меня одолеть.":"There is hardly anyone in the vicinity who can\novercome me.","dialogs_chapter_6_Ингода я словно засыпаю, когда вижу слабую, одинокую, беспомощную девушку. Она поворачивается спиной. Вокруг всё темнеет.":"Sometimes I seem to fall asleep when I see a weak, lonely,\nhelpless girl. She turns her back. Everything around is getting \ndark.","dialogs_chapter_6_У Рикарда трясутся руки.":"Rickard's hands are shaking.","dialogs_chapter_6_Или паренек, который лежит под камнями. Он просит о помощи. Вокруг так же никого. Кроме меня. Я ему помогу.":"Or the boy lying under the rocks.\nHe asks for help. There's no one around either. Except me.\nI'll help him.","dialogs_chapter_6_Рик тяжело дышит.":"Rick is breathing heavily.","dialogs_chapter_6_У Рикард слегка закатились глаза.":"Rickard rolled her eyes slightly.","dialogs_chapter_6_За тем тишина. Я просыпаюсь, открываю глаза и по всюду кровь. Нельзя оставлять тела.":"Then silence. I wake up, open my eyes and there is\nblood everywhere. I can't leave the bodies.","dialogs_chapter_6_Да, у меня бывают странные сны. Но в целом, они не мешают исполнять обязанности.":"Yes, I have strange dreams. But in general, they don't\ninterfere with the performance of duties.","dialogs_chapter_6_Тихо шифером шурша, едет крыша не спеша...":"He's slowly losing his marbles\\..\\..\\..","dialogs_chapter_6_Тебе не место в Чистилище.":"You don't belong in Purgatory.","dialogs_chapter_6_Что ещё ты скрываешь от всех?":"What else are you hiding from everyone?","dialogs_chapter_6_У Влура есть доказательство всей твоей лжи. Может поделишься чем-то что перевесит чашу весов?":"Vlur has proof of all your lies. Maybe you would like \nto share something that will tip the scales?","dialogs_chapter_6_Да. Имя Тайжи-ди-Рон тебе о чем-то говорит? Или просто Тайджи.":"Yes. Does the name Taiji-di-Ron mean anything to you?\r\nOr just Taiji.","dialogs_chapter_6_Без понятия о ком ты.":"No idea who you're talking about.","dialogs_chapter_6_Рикард! Заткнись, пока не превратился в груду осколков.":"Rickard! Shut up before you turn into a pile of broken pieces.","dialogs_chapter_6_Стой-стой. Пусть продолжает. Один из моих прошлых пользователей, что-то вынюхивал по этому имени.":"Wait, wait. Let him continue. One of my past\nusers, sniffed out something based on this name.","dialogs_chapter_6_Твой брат.":"Your brother.","dialogs_chapter_6_Стой, Лаурита!":"Stop, Laurita!","dialogs_chapter_6_Рикард, продолжай.":"Rickard, continue.","dialogs_chapter_6_(шёпотом) Тебе лучше этого не знать.":"(whispers) It's better for you not to know this.","dialogs_chapter_6_Тайджи, основатель ордена дьяволиких и мой наставник.":"Taiji, founder of the order of devil-face reapers and my mentor.","dialogs_chapter_6_И главная ошибка Чистилища.":"And the main mistake of Purgatory.","dialogs_chapter_6_Он был талантливым жнецом, умудрился быстро освоить оружие-артефакт и овладеть формой высвобождения. Всего за пару месяцев.":"He was a talented reaper, he managed to quickly master\r\nartifact weapon and master the release form.\r\nIn just a couple of months.","dialogs_chapter_6_А после он, случайно, разнес пристройку Чистилища, в несколько сотен километров.":"And then he accidentally destroyed the annex of Purgatory, in\nseveral hundred kilometers.","dialogs_chapter_6_Один взмах высвобожденного меча и половина Чистилища превратилась в ничто.":"One swing of the unleashed sword and half of Purgatory\nturned into nothing.","dialogs_chapter_6_Вероломгеры не были готовы к такому, и Смерть предложила ему здравый ультиматум.":"The Werolomgers were not ready for this, and Death \nsuggested a sound ultimatum for him.","dialogs_chapter_6_Он покинет Чистилище... Хех, или то что от него осталось... И его никто, никогда не будет беспокоить. Приказы станут просьбами и предложениями. Он станет самым свободным существом в мире Мертвых.":"He will leave Purgatory\\..\\..\\.. Heh, or what’s left of it...\nAnd no one will ever bother him. Orders will become\nrequests and suggestions. He will be the freest\nbeing in the world of the Dead.","dialogs_chapter_6_Тайджи основал уголок спокойствия для таких же, как он. Орден Дьяволиких. Жнецы, которые нарушили законы Чистилища, но всё ещё полезны отправляются изгнание.":"Taiji founded a corner of peace for people like him. Order \nof the Devil-Face Reapers. Reapers who have broken \nthe laws of Purgatory but are still useful are sent into exile.","dialogs_chapter_6_И пройдя ритуал демонизации, становятся дьяволиким. Для них дверь в орден открыта.":"And after going through the ritual of demonization, they \nbecome diabolical. The door to the order is open for them.","dialogs_chapter_6_Отец никогда не говорил об этом... Почему?":"Father never talked about it\\..\\..\\.. Why?","dialogs_chapter_6_Чтобы ты не начал поиски и не закопал себя в туже яму, что Тайджи.":"So that you don't start searching and dig yourself into the same \nhole, that Taiji.","dialogs_chapter_6_Теперь ясно почему Гильгант ничего не нашёл. О таком косяке с гордостью в хрониках не напишешь. То ли от стыда, то ли от страха никто ничего не записал, а историю решили замолчать и скинуть на Катаклизм или ещё какую хрень.":"Now it’s clear why Gilgant didn’t find anything. You can't write\nabout this joint with pride in your chronicles. Either out of shame,\nor out of fear no one wrote anything down, and they decided to\nsuppress the story and blame it on Cataclysm or some other crap.","dialogs_chapter_6_Мой брат превратил тебя в чудовище?":"My brother turned you into a monster?","dialogs_chapter_6_Вряд ли, характер Рика всегда был таким.":"It's unlikely, Rick's character has always been like this.","dialogs_chapter_6_Он мне помог, во многом. Но больше вам знать не нужно.":"He helped me in many ways. But you don't need to know more.","dialogs_chapter_6_Довольно.":"Enough.","dialogs_chapter_6_Лаурита. Скажи, как ты хочешь закончить всю эту историю с опустошителями, карателями, боевыми жнецами?":"Laurita. Tell me how you want to end this whole story with\ndevastators, punishers, battle reapers?","dialogs_chapter_6_Ты всегда хотела объединить наши корпусы. Меня и всех, кто убивал жнецов изгнать, либо держать в отдельных группах.":"You always wanted to unite our corps. You wanted to expel\nme and everyone who killed the reapers, or keep us in \nseparate groups.","dialogs_chapter_6_Но Смерть раз за разом принимала мою сторону.":"But Death took my side over and over again.","dialogs_chapter_6_Покинь Чистилище с миром и больше никогда не попадайся мне на глаза.":"Leave Purgatory in peace and never be caught again\nin my eyes.","dialogs_chapter_6_А иначе?":"Otherwise?","dialogs_chapter_6_Ха-ха-ха...":"Ha ha ha\\..\\..\\..","dialogs_chapter_6_Обнажаешь против меня мой же дар тебе.":"You expose my gift to you against me.","dialogs_chapter_6_Не благодарный гандон.":"Not a grateful bastard.","dialogs_chapter_6_Я всегда знал, что ты главная угроза Чистилища.":"I always knew that you were the main threat to Purgatory.","dialogs_chapter_6_Твой отец с этой стервой, Беллой Рури, решили поиграть в семью. Видишь ли, у них заиграли человеческие чувства.":"Your father and that bitch, Bella Ruri, decided to play\nfamily. You see, their human feelings began to play.","dialogs_chapter_6_Сидрин, Белла, ты... Вы единственные в Чистилище кто называет себя семьей.":"Sidrin, Bella, you\\..\\..\\.. You are the only ones in Purgatory \nwho call themselves family.","dialogs_chapter_6_Сидрин обязался следить за тобой, положив на кон свою жизнь.":"Sidrin has pledged to keep an eye on you, putting his\nlife on the line.","dialogs_chapter_6_А ты раз за разом нарушал наши законы. Жаль, что не критично.":"And you violated our laws over and over again. It's a pity that \nit's not critical.","dialogs_chapter_6_Все с кем ты общался, менялись сами того не замечая.":"Everyone you interacted with changed without noticing it.","dialogs_chapter_6_Рикард крепок схватил Риома за горло.":"Rickard grabbed Riom tightly by the throat.","dialogs_chapter_6_Смерть хотела создать общество жнецов никак не похожих на людей. В нас не должно было быть ничего человеческого.":"Death wanted to create a society of reapers who were in no way \nsimilar on people. There wasn't supposed to be anything human \nabout us.","dialogs_chapter_6_Всего лишь пара ограниченных черт личности.":"Just a couple of limited personality traits.","dialogs_chapter_6_А ты... Своим существованием рушишь всё то что мы так долго создавали.":"And you\\..\\..\\.. With your existence you are destroying everything \nthat we have been creating for so long.","dialogs_chapter_6_Знаешь почему я ненавижу людей?! Посмотри на их мир. Они убивают друг друга за еду, деньги, вымышленные идеи... Дай только повод.":"Do you know why I hate people?! Look at their world.\nThey kill each other for food, money, imaginary ideas\\..\\..\\..\nJust give them a reason.","dialogs_chapter_6_Ты не лучше. Неконтролируемый, импульсивный кусок мяса. С тебя сняли все ограничения. Ты лезешь куда не просят, делаешь что хочешь и каким-то чудом тебе это сходит с рук.":"You're no better. An uncontrollable, impulsive piece of meat.\nAll restrictions have been removed from you. You go where \nthey don’t ask, you do what you want and somehow \nmiraculously get away with it.","dialogs_chapter_6_Ради устранения таких как ты и был создан карательный корпус. Любое лишнее проявление воли должно подавляться. Если от этого есть вред Чистилищу.":"It is for the sake of eliminating people like you that the punitive\ncorps was created. Any unnecessary manifestation of will must \nbe suppressed. If this causes harm to Purgatory.","dialogs_chapter_6_Я ждал дня, когда смогу раскроить твой ничтожный череп. Если ты верен госпоже Смерти, Чистилищу и нашим законам. Стой смирно.":"I've been waiting for the day when I could crack your puny skull.\nIf you are faithful to Lady Death, Purgatory and our laws.\nStand still.","dialogs_chapter_6_Рикард крепко сжал правый кулак и приготовился к удару. Напоследок немного ослабив удушение.":"Rickard clenched his right fist tightly and prepared to strike.\nFinally, loosening the choke a little.","dialogs_chapter_6_Скажешь что-то напоследок?":"Any last words?","dialogs_chapter_6_Пошёл ты!":"Fuck you!","dialogs_chapter_6_Рик осмотрел левую руку. Она вспорота от кисти до плеча.":"Rick examined his left hand. It is torn open from hand to \nshoulder.","dialogs_chapter_6_Лучше и не скажешь.":"Couldn't have said it better.","dialogs_chapter_6_Вот же сволочь. Бить даму в крысу, из подтяжка...":"What a bastard. Hit the lady secretly, on the sly\\..\\..\\..","dialogs_chapter_6_Лаурита вправила себе нос.":"Laurita straightened her nose.","dialogs_chapter_6_В кабинете манеры забыл.":"I forgot my manners in the office.","dialogs_chapter_6_Рикард стал в стойку.":"Rickard stood up.","dialogs_chapter_6_Прости, Лаурита. Я хотел избавиться от Риома и уйти добровольно в изгнание.":"Sorry, Laurita. I wanted to get rid of Riom and leave\nvoluntarily into exile.","dialogs_chapter_6_Вы настоящая влюбленная пара, сдохните вместе.":"You are a real couple in love, die together.","dialogs_chapter_6_А то я не вижу.":"Like I don’t see it.","dialogs_chapter_6_Рискни.":"Take a chance.","dialogs_chapter_6_Если бы не Риом, ты тоже могла высвободить свой меч.":"If it weren't for Riom, you might have released your sword too.","dialogs_chapter_6_Рикард обнажил когти и разорвал себе лицо.":"Rickard unsheathed his claws and tore his face open.","dialogs_chapter_6_За тем достал ампулу с кровью человека и выпил ровно каплю.":"Then he took out an ampoule of human blood and drank \nexactly a drop.","dialogs_chapter_6_Форма высвобождения. Шерен-Тайзер Диаланг. Рассекающий реальность.":"Release form. Sheren-Tizer Dialang. Cleaving reality.","dialogs_chapter_6_Риом готовься. Вас с Лауритой сейчас спасет только чудо.":"Riom get ready. Only a miracle can save you and Laurita now.","dialogs_chapter_6_(Ты тоже так можешь?)":"(Can you do this too?)","dialogs_chapter_6_До моей формы высвобождения тебе ещё идти и идти.":"Before my form of release you still have to go and go.","dialogs_chapter_6_Давно я не прибегал к этому приему.":"I haven't used this technique for a long time.","dialogs_chapter_6_Риом резким ударом перерезает Рикарду горло. Да так, что голова почти отделилась от тела.":"Riom cuts Ricard's throat with a sharp blow. So much so \nthat the head was almost separated from the body.","dialogs_chapter_6_Нет-нет-нет, не сегодня, ты нам ещё нужен.":"No, no, no, not today, we still need you.","dialogs_chapter_6_Вернись, а иначе и тебя зарублю.":"Come back, otherwise I’ll kill you too.","dialogs_chapter_6_Не горячись, чистильщик, успеешь с Рикардом счёты свести.":"Don’t be impatient, cleaner, you’ll have time to settle \nyour scores with Rickard.","dialogs_chapter_6_Вам бы к Влуру возвращаться, а от уже соскучился по хорошим новостям.":"You should go back to Vlur, he already misses good \nnews.","dialogs_chapter_6_Адьйос, амигос!":"Adios, amigos!","dialogs_chapter_6_Не нужно, оно того не стоит. Пока ты на пол километра к нему подберешься, он уже успеет скрыться.":"No need, it's not worth it. By the time you get half a kilometer \nclose to him, he will already have time to hide.","dialogs_chapter_6_Ага, уже. Его духовный след исчез.":"Yeah, already. His spiritual trace disappeared.","dialogs_chapter_6_*тяжело вздыхает* Ладно. Вернемся к Влуру.":"*sighs heavily* Okay. Let's return to Vlur.","dialogs_chapter_6_Рикард пал, но его забрал с собой другой дьяволикий.":"Rickard fell, but another devil-face reaper took him.","dialogs_chapter_6_А ещё он потерял всё, больше в рядах жнецов он не появиться.":"He also lost everything, he will no longer appear \nin the ranks of the reapers.","dialogs_chapter_6_Хмм... Вы сдержали своё слово, я сдержу своё.":"Hmm\\..\\..\\.. You kept your word, I'll keep mine.","dialogs_chapter_6_От ныне опустошители не будут представлять для вас угрозы. Кроме диких. Увы, их я не могу контролировать, поэтому осуждать за убийства не стану.":"From now on, the Devastators will no longer pose a threat to you.\r\nExcept wild ones. Alas, I cannot control them, so\r\nI will not condemn you for murder.","dialogs_chapter_6_Я отзову всех разумных опустошителей. Это облегчит вам передвижение по каньону.":"I will call off all intelligent devastators. This will make it easier \nfor you moving around the canyon.","dialogs_chapter_6_Как только армия Восставших будет разбита мы соберем совет в штабе и с тобой обсудим детали договора.":"As soon as the Risen army is defeated, we will gather\ncouncil at headquarters and we will discuss the details of the \ncontract with you.","dialogs_chapter_6_Хорошо, разберитесь со своим врагом, а после я сам свяжусь с вами.":"Okay, deal with your enemy, and then I'll contact you myself\r\nwith you.","dialogs_chapter_6_Лаурита и Влур-Стиг пожали руки друг другу.":"Laurita and Vlur-Stig shook hands.","dialogs_chapter_6_Договорились.":"Agreed.","dialogs_chapter_6_Как только будете готовы я вас перенесу к ближайшему телепорту жнецов на южном каньоне.":"As soon as you're ready, I'll take you to the nearest\nReaper teleport on the southern canyon.","dialogs_chapter_6_Хорошо... А! Так вот как ты уничтожал форпосты изнутри.":"Good! So this is how you destroyed outposts from the inside.","dialogs_chapter_6_Да... Вашу систему телепортации ещё дорабатывать и дорабатывать.":"Yes\\..\\..\\.. Your teleportation system still needs to be refined\nand refined.","dialogs_chapter_6_Ладно. Риом, если ты готов подойди к Влуру, я телепортируюсь следом.":"Okay. Riom, if you're ready, come to Vlur, I'll teleport next.","dialogs_chapter_6_Хорошо, сейчас.":"Okay, now.","dialogs_chapter_6_(Неважно)":"(Doesn't matter)","dialogs_chapter_6_Спасибо, что были с нами и прошли половину истории Риома Рури! На данный момент 7-й эпизод находиться в разработке. Как только он выйдет, вернитесь к телепорту \"Форпост разведчиков\" и телепортируйтесь к нему.":"Thank you for being with us and going through half of Riom\nRuri's story! At the moment, the 7th episode is in development.\nAs soon as it comes out, return to the \"Scout Outpost\" \nteleporter and teleport to it.","dialogs_chapter_6_В лаборатории Влур-Стига закончиться первая половина истории. Вы хотите вернутся назад и подготовиться?":"In Vlur-Stig's laboratory the first half of story will end.\nDo you want to go back and get ready?","dialogs_chapter_6_Да":"Yes","dialogs_chapter_6_Нет":"No","dialogs_chapter_6_Глава 6 успешно пройдена!":"Chapter 6 successfully completed!","dialogs_chapter_6_Влур-Стиг выставил левую руку вперед и направил её на Риома.":"Vlur-Stig put his left hand forward and pointed it at Riom."}