{"Мастер фраза для определения максимальной длины текста":"Well, that old thing almost tore me to pieces for its g","dialogs_chapter_11_По\\..\\..\\.. дъем!.. Риом!":"Wake\\..\\..\\.. up!.. Riom!","dialogs_chapter_11_Кто?\\..\\..":"Who?\\..\\..","dialogs_chapter_11_Знакомый голос\\..\\..\\..":"A familiar voice\\..\\..\\..","dialogs_chapter_11_А?\\..\\..":"Huh?\\..\\..","dialogs_chapter_11_Риом!":"Riom!","dialogs_chapter_11_Лаурита? Где я?":"Laurita? Where am I?","dialogs_chapter_11_Там же. В северо-западном районе Чистилища.":"There. In the northwestern region of Purgatory.","dialogs_chapter_11_Я пришла, как только разобралась с остатками Восставших.":"I came as soon as I dealt with the remnants of the Risen.","dialogs_chapter_11_Восставшие\\..\\..\\.. Кригер! Он\\..\\..\\..":"Risen\\..\\..\\.. Krieger! He\\..\\..\\..","dialogs_chapter_11_Мертв. Клавдий исчез. Фолтер\\..\\..\\.. поглотил энергию Адаманта и ушёл, по словам Ирея.":"Dead. Claudius disappeared. Folter\\..\\..\\.. absorbed Adamant's energy\nand left, according to Irey.","dialogs_chapter_11_Это значит\\..\\..\\.. Всё? Всё закончено?":"Does that mean\\..\\..\\.. It's over? Everything is over?","dialogs_chapter_11_Да!":"Yes!","dialogs_chapter_11_Ха. Ха-ха! Хоть ненадолго можно выдохнуть.":"Ha. Ha-ha! At least I can breathe a sigh of relief for a little while.","dialogs_chapter_11_Ага.":"Aha.","dialogs_chapter_11_С ума сойти\\..\\..\\.. Ещё вчера я готовила отчеты для госпожи, собирала совет Вероломгеров, мы обсуждали проблемы, восстанавливали Чистилище от первой войны Адаманта\\..\\..\\..":"It's crazy\\..\\..\\.. Just yesterday I was preparing reports for \nthe lady, gathering the council of the Werolomgers, we were \ndiscussing problems, restoring Purgatory from the first war of \nAdamant\\..\\..\\..","dialogs_chapter_11_А сейчас ты лежишь у меня на коленях полуживой, вокруг тела Восставших, жнецов\\..\\..\\.. И мы снова чуть не потеряли всё.":"And now you are lying on my lap half-dead, around\nthe bodies of the Risen, the reapers\\..\\..\\.. And again we \nalmost lost everything.","dialogs_chapter_11_Я думал ты привыкла к такому.":"I thought you were used to this.","dialogs_chapter_11_Видимо привыкла, но не была готова.":"Apparently I was used to it, but I wasn't ready.","dialogs_chapter_11_А сам то\\..\\..\\.. Недавно спал на лекциях Ирея, а сейчас в одиночку стал грозой армий Восставших и опустошителей.":"And you yourself\\..\\..\\.. Recently you slept during Irey's \nlectures, and now, all alone, you have become the terror \nof the armies of the Risens and the Devastators.","dialogs_chapter_11_Прости, мама, увлекся.":"Sorry, Mom, I got carried away.","dialogs_chapter_11_Ха-ха-ха-а!":"Ha-ha-ha-ah!","dialogs_chapter_11_Если честно, я на грани. Геном Моркрет оказался с двойным дном\\..\\..\\..":"To be honest, I'm on the edge. Genom Morkret \nturned out to have a double bottom\\..\\..\\..","dialogs_chapter_11_В смысле?":"What do you mean?","dialogs_chapter_11_Это парные мечи. Внутри иллюзорного мира Коельтана я познакомился с Даркусом Морде, настоящим лицом Коельтана.":"These are twin swords. Inside the illusory world of \nKoeltan, I met Darkus Morde, the true face of Koeltan.","dialogs_chapter_11_Это чудовище чуть не сломало меня во всех смыслах, но я оказался сильнее, поставил на колени и заставил подчиниться.":"That monster almost broke me in every sense, but \nI was stronger, brought him to his knees and forced \nhim to submit.","dialogs_chapter_11_Меня разрывают эмоции, после всего через что прошёл, что узнал.":"I am torn with emotion, after all that I have been \nthrough, all that I have learned.","dialogs_chapter_11_Война с Восставшими это отвлекающий манёвр. Для кого? Слова Кошмара о том, что грядет Второй Катаклизм. Это настоящая проблема. Мы к этому должны были готовиться.":"The war with the Risen is a distraction. For whom?\nThe Nightmare's words about the Second Cataclysm\ncoming. This is a real problem. We should have been\nprepared for it.","dialogs_chapter_11_А по итогу\\..\\..\\.. Разгребали старые проблемы. Война с опустошителями, которая началась по вине одного кровожадного идиота.":"And in the end\\..\\..\\.. We were cleaning up old problems.\nThe war with the devastators, which began because of one\nbloodthirsty idiot.","dialogs_chapter_11_Война с прислужниками Адаманта, которая началась из-за ошибки первого жнеца Пелагия. Если бы он выбрал более подходящее место для Чистилища\\..\\..\\.. Катастрофы можно было бы избежать.":"The war with the servants of Adamant, which began because\nof the mistake of the first reaper Pelagius. If he had chosen \na more suitable place for Purgatory\\..\\..\\.. The catastrophe \ncould have been avoided.","dialogs_chapter_11_Мы не можем знать наверняка что будет. Если так думать, то лучше вообще ничего не делать, тогда и последствий нет.":"We can't know for sure what will happen. If we think like that, \nthen it's better to do nothing at all, then there are no \nconsequences.","dialogs_chapter_11_Рикард с Пелагием не святые. Они много чего сделали, как плохого, так и хорошего. И мы вынуждены расплачиваться за их ошибки.":"Ricard and Pelagius are not saints. They have done a lot of \nthings, both good and bad. And we are forced to pay for\ntheir mistakes.","dialogs_chapter_11_Главное, Риом, что здесь и сейчас это закончилось, и началась новая страница в нашей истории.":"The main thing, Riom, is that here and now it ended, \nand a new page in our history has begun.","dialogs_chapter_11_Ты быстро вырос. Я помню, как все время называла тебя юный жнец или “мелкий”. Хи-хи\\..\\..\\..":"You grew up quickly. I remember how I always called you\nyoung reaper or “little one”. Hee-hee\\..\\..\\..","dialogs_chapter_11_Сейчас ты тот, с кем я готова провести вечность до Второго Катаклизма. А ещё вряд ли кто-то посмеет назвать тебя “юным жнецом”, того кто скоро станет Вероломгером.":"Now you are the one with whom I am ready to spend \neternity until the Second Cataclysm. And it is also \nunlikely that anyone will dare to call you a \"young reaper\", \nthe one who will soon become a Werolomger.","dialogs_chapter_11_Я люблю тебя, таким каким ты есть.":"I love you just the way you are.","dialogs_chapter_11_И я тебя, Лаурита.":"And I love you, Laurita.","dialogs_chapter_11_Нет\\..\\..\\.. Риом!":"No\\..\\..\\.. Riom!","dialogs_chapter_11_Лаурита достает слиток лечения.":"Laurita takes out a healing ingot.","dialogs_chapter_11_Где я?! Что происходит?!":"Where am I?! What's going on?!","dialogs_chapter_11_Ты\\..\\..\\.. Давно тебя не было слышно.":"You\\..\\..\\.. I haven't heard from you in a long time.","dialogs_chapter_11_Почему ты не отвечал, когда я просил о помощи?":"Why didn't you answer when I asked for help?","dialogs_chapter_11_Прости Риом.":"Forgive me, Riom.","dialogs_chapter_11_Пожалуй, пора тебе узнать правду. Как думаешь, почему я выбрал тебя? Достойных кандидатов было немало, но в них чего-то не хватало.":"Perhaps it's time for you to know the truth. Why do \nyou think I chose you? There were many worthy \ncandidates, but they were missing something.","dialogs_chapter_11_Человечности?":"Humanity?","dialogs_chapter_11_Да\\..\\..\\.. Жнецы немного похожи на людей.":"Yes\\..\\..\\.. Reapers are a bit like humans.","dialogs_chapter_11_Но ты жнец с человеческим сердцем и душой. Особый деликатес.":"But you are a reaper with a human heart and soul. A special\ndelicacy.","dialogs_chapter_11_В смысле? “Деликатес”...":"What do you mean? \"A delicacy\"...","dialogs_chapter_11_Хе-хе\\..\\..\\.. В прямом. Настоящая причина гибели всех моих владельцев - он. Я помогал тебе только ради этого момента.":"He-he\\..\\..\\.. Literally. The real reason for the death of all my\nowners is him. I helped you only for this moment.","dialogs_chapter_11_Все погибали, когда узнавали моё настоящее лицо.":"Everyone died when they found out my true face.","dialogs_chapter_11_Что\\..\\..\\.. тебе нужно?! О ком ты говоришь?! Что за\\..\\..\\.. “он”?":"What\\..\\..\\.. do you want?! Who are you talking about?! Who\nis\\..\\..\\.. “he”?","dialogs_chapter_11_Поздно пытаться добраться до истины, Риом.":"It's too late to try to get to the truth, Riom.","dialogs_chapter_11_Но одно скажу. Мне нужно твое тело. Я заберу его под свой контроль, ты исчезнешь как личность и я перестану быть духом, воплощением жажды крови.":"But I will say one thing. I need your body. I will take it under \nmy control, you will disappear as a person and I will cease \nto be a spirit, the embodiment of bloodlust.","dialogs_chapter_11_И да\\..\\..\\.. твоими руками, я убью всех кто станет у меня на пути.":"And yes\\..\\..\\.. with your hands, I will kill everyone who gets in \nmy way.","dialogs_chapter_11_А после встречусь со своими собратьями из Бездны, они меня заждались.":"And then I will meet my brothers from the Abyss, they have \nbeen waiting for me.","dialogs_chapter_11_Тварь. Предатель. Что б ты сдох, сволочь!":"Creature. Traitor. I hope you die, you bastard!","dialogs_chapter_11_Аааааааааааааааа!":"Аааааааааааааааа!","dialogs_chapter_11_Боже\\..\\..\\.. Только не это\\..\\..\\..":"Oh God\\..\\..\\.. Not this\\..\\..\\..","dialogs_chapter_11_Гггггггрррр\\..\\..\\..":"Ggggggggrrr\\..\\..\\..","dialogs_chapter_11_Риом, ты меня\\..\\..\\.. узнаешь? Помнишь кто ты?":"Riom, do you\\..\\..\\.. recognize me? Remember who you are?","dialogs_chapter_11_Ааааааагрррр!!!":"Aaaaaaaagrrrr!!!","dialogs_chapter_11_Риом! Приди в себя!":"Riom! Come to your senses!","dialogs_chapter_11_Я не хочу тебя убивать\\..\\..\\.. не заставляй меня прибегать к крайней мере!":"I don't want to kill you\\..\\..\\.. don't make me resort to\nextreme measures!","dialogs_chapter_11_(Ты не оставил мне выбора\\..\\..\\.. Такая мощная аура\\..\\..\\.. Как во время формы высвобождения. Вот значит, как ты выглядишь во всей красе, Геном Моркрет.)":"(You left me no choice\\..\\..\\.. Such a powerful aura\\..\\..\\.. \nLike during the release form. So this is how you look in all \nyour glory, Genom Morkret.)","dialogs_chapter_11_ЯААААААаааааааааааа!!!!":"YAAAAAAAAAAAAAAAAAA!!!!","dialogs_chapter_11_Как скажешь. Форма высвобождения. Шверт фон Один, Снежная королева.":"As you say. Release form. Schwert von Odin, Snow \nQueen.","dialogs_chapter_11_Придется охладить твой пыл. Палач Даркус Морде.":"I'll have to cool your ardor. Executioner Darkus Morde.","dialogs_chapter_11_ГГГррррррррааааааа!!!!":"GGGrrrrrrrraaaaaaa!!!!","dialogs_chapter_11_Развейся!":"Calm down!","dialogs_chapter_11_Риом\\..\\..\\.. Держись. Не умирай.":"Riom\\..\\..\\.. Hold on. Don't die.","dialogs_chapter_11_Риом чувствует касание целительной энергии.":"Riom feels the touch of healing energy.","dialogs_chapter_11_Не умирай, Риом!":"Don't die, Riom!","dialogs_chapter_11_Рита\\..\\..\\..":"Rita\\..\\..\\..","dialogs_chapter_11_Ты вовремя.":"You're just in time.","dialogs_chapter_11_Не напрягайся, а то снова кровью истечешь.":"Don't strain yourself, or you'll bleed out again.","dialogs_chapter_11_Всё закончилось?\\..\\.. Как остальные?":"Is it all over?\\..\\.. How are the others?","dialogs_chapter_11_Да, мы победили. Восставшие уничтожены и больше не представляют угрозу Чистилищу.":"Yes, we have won. The Risens have been destroyed and \nno longer pose a threat to Purgatory.","dialogs_chapter_11_Хорошо\\..\\..\\.. Чего такая грустная?":"Okay\\..\\..\\.. Why are you so sad?","dialogs_chapter_11_Догадайся\\..\\..\\.. Я поднялась на крышу и увидела тебя в луже крови! А когда применила слиток жизни, ты всё так же лежал бездыханно.":"Guess\\..\\..\\.. I went up to the roof and saw you in a pool of\nblood! And when I used the life ingot, you were still lying \nthere, lifeless.","dialogs_chapter_11_Ты столько ран получил, ни один жнец после подобного не выжил бы.":"You received so many wounds, no reaper would have \nsurvived after such a thing.","dialogs_chapter_11_А\\..\\..\\.. Волновалась?":"A\\..\\..\\.. Were you worried?","dialogs_chapter_11_Ещё как, дурак!":"I sure was, idiot!","dialogs_chapter_11_Прости, не удержался. Кригер ни в какую не хотел умирать, так что пришлось врезать остатком духовной энергии, а она задерживала кровотечение\\..\\..\\..":"Sorry, I couldn't help myself. Krieger didn't want to die at all,\nso I had to hit him with the rest of my spiritual energy, and it\nwas holding back the bleeding\\..\\..\\..","dialogs_chapter_11_Неважно. Главное, что ты выжил.":"It doesn't matter. The main thing is that you survived.","dialogs_chapter_11_Рита положила руку на волосы Риома.":"Rita put her hand on Riom's hair.","dialogs_chapter_11_Не боишься руку в крови испачкать?":"Aren't you afraid of getting your hand bloody?","dialogs_chapter_11_Не особо. На волосах она уже давно засохла и слиплась\\..\\..\\.. Тебе нравиться дразнить меня?":"Not really. It's been dried and stuck to my hair for a long \ntime now\\..\\..\\.. Do you like teasing me?","dialogs_chapter_11_Ха-ха\\..\\..\\.. Ага, соблазн так и тянет.":"Ha-ha\\..\\..\\.. Yeah, the temptation is just too strong.","dialogs_chapter_11_Что дальше, как думаешь?":"What do you think next?","dialogs_chapter_11_Я думаю, через пару дней Чистилище восстановится, и мы либо вернемся к рутине, либо снова будем втянуты в круговорот событий.":"I think in a couple of days Purgatory will be restored, \nand we'll either return to the routine or be drawn back \ninto the cycle of events.","dialogs_chapter_11_А ещё думаю, какая же ты милашка, Рита.":"And I also think how cute you are, Rita.","dialogs_chapter_11_С-спасибо\\..\\..\\..":"T-thank you\\..\\..\\..","dialogs_chapter_11_Когда я полностью восстановлюсь, сходим тайком в мир Живых?":"When I'm fully recovered, shall we secretly go to the \nworld of the Living?","dialogs_chapter_11_И куда?\\..\\..":"Where to?\\..\\..","dialogs_chapter_11_Подальше от глаз жнецов. Это небольшой сюрприз.":"Away from the eyes of the reapers. This is a small surprise.","dialogs_chapter_11_Хорошо, жду с нетерпением\\..\\..\\..":"Okay, I can't wait\\..\\..\\..","dialogs_chapter_11_Риом потерял сознание с улыбкой на лица.":"Riom passed out with a smile on his face.","dialogs_chapter_11_Что с тобой?":"What's wrong with you?","dialogs_chapter_11_Агггггггррррррр!!":"Aggggggggrrrrrr!!","dialogs_chapter_11_Вот черт\\..\\..\\.. только не это\\..\\..\\..":"Oh shit\\..\\..\\.. not that\\..\\..\\..","dialogs_chapter_11_Как так получилось? Что я упустила из виду?":"How did this happen? What did I miss?","dialogs_chapter_11_Риом не проявлял никаких признаков одержимости. Вел себя как обычно.":"Riom showed no signs of possession. He acted as usual.","dialogs_chapter_11_Боже\\..\\..\\.. Владычица\\..\\..\\.. Помогите\\..\\..\\..":"Oh my god\\..\\..\\.. Lady\\..\\..\\.. Help\\..\\..\\..","dialogs_chapter_11_Рита нащупывает набор оглушающих слитков.":"Rita fumbles for a set of stun ingots.","dialogs_chapter_11_Рита. Что с тобой?":"Rita. What's wrong with you?","dialogs_chapter_11_Неважно! Народ, приготовьтесь, Риом не в себе. Судя по тому что я видела - им управляет Геном Моркрет. ":"Never mind! People, get ready, Riom is not himself. \nFrom what I saw, he is controlled by Genom Morkret.","dialogs_chapter_11_Едрить меня за душу\\..\\..\\.. Только этого не хватало.":"Fuck me\\..\\..\\.. This is the last thing I need.","dialogs_chapter_11_Как его вернуть в норму?":"How do I get him back to normal?","dialogs_chapter_11_Известен только один способ - избить до такой степени, пока не упадет без сил.":"There's only one way - beat him to the point where he \nfalls down exhausted. ","dialogs_chapter_11_Главное только не перестараться.":"The main thing is not to overdo it.","dialogs_chapter_11_А разве нет очищающего ритуала, или типа того?":"Isn't there a cleansing ritual or something like that?","dialogs_chapter_11_Если бы и был, его провернуть ничуть не легче. Попробуй заставить одержимого стоять смирно пока\\..\\..\\..":"Even if there was, it wouldn't be any easier to pull off. \nTry to make the possessed one stand still for a while\\..\\..\\..","dialogs_chapter_11_Дело в другом. Я не хочу ему навредить.":"It's different. I don't want to hurt him.","dialogs_chapter_11_Придется. Он та нам ещё как хочет лица раскрошить.":"We'll have to. He really wants to smash our faces.","dialogs_chapter_11_Прости Риом\\..\\..\\.. Потерпи немного, мы тебя обязательно спасем!":"Forgive me, Riom\\..\\..\\.. Be a little bit patient, we'll definitely save you!","dialogs_chapter_11_Гааааарррррррр!!!":"Gaaaaarrrrrrr!!!","dialogs_chapter_11_Риом, живи, пожалуйста!":"Riom, live, please!","dialogs_chapter_11_Ах\\..\\..\\.. где я\\..\\..\\.. Рита?\\..\\..":"Ah\\..\\..\\.. where am I\\..\\..\\.. Rita?\\..\\..","dialogs_chapter_11_Одной ногой в могиле. И нас туда чуть не отправил.":"With one foot in the grave. And you almost sent us there.","dialogs_chapter_11_Ирни?\\..\\..":"Irni?\\..\\..","dialogs_chapter_11_Все позади. Тебя ненадолго взял под контроль собственный меч и мы чудом смогли вернуть тебя обратно.":"It's all over. You were briefly taken over by your own sword, \nand we miraculously managed to bring you back.","dialogs_chapter_11_Кенчиру.":"Kenchiru.","dialogs_chapter_11_Рано радуетесь. Риом, твой призрачный “друг” больше не рвется наружу? Подышать свежим воздухом\\..\\..\\..":"It's too early to rejoice. Riom, is your ghostly \"friend\" no longer \ntrying to get out? To get some fresh air\\..\\..\\..","dialogs_chapter_11_Роза\\..\\..\\.. Нет, я больше не чувствую его присутствия.":"Rose\\..\\..\\.. No, I can't feel his presence anymore.","dialogs_chapter_11_Я кого-то убил пока, был не в себе?":"Did I kill someone while I was out of my mind?","dialogs_chapter_11_Пытался кое-кого.":"Tried someone.","dialogs_chapter_11_Прости. Коельтан застал меня врасплох. Сначала перенес меня в свой мир, потом отпустил. Как мне казалось он просто решил попрощаться.":"Sorry. Koeltan caught me by surprise. First he transferred \nme to his world, then he let me go. As it seemed to me, he \nsimply decided to say goodbye.","dialogs_chapter_11_Оказалось, что он ждал пока я выдохнусь и мой рассудок окончательно посыпется.":"It turned out that he was waiting for me to run out of steam \nand my mind to completely crumble.","dialogs_chapter_11_Не повезло тебе с соседом. Придется терпеть его всю жизнь. Подумай на досуге, как его усмирить, чтоб таких ситуаций больше не было.":"You're unlucky with your neighbor. You'll have to put up \nwith him for the rest of your life. Think about how to calm \nhim down in your spare time, so that such situations never \nhappen again.","dialogs_chapter_11_Ладно, чую мы тут лишнее. Роза, Кен, пошли поможем остальным.":"Okay, I sense we're too much here. Rose, Ken, let's go help\nthe others.","dialogs_chapter_11_Сильно напугал?":"Did you scare us too much?","dialogs_chapter_11_Угу.":"Yeah.","dialogs_chapter_11_Как там с Восставшими? Ещё кто-то остался?":"How are things with the Risen? Is there anyone left?","dialogs_chapter_11_Мы победили. Сейчас жнецы вместе с Вероломгерами помогают раненным.":"We won. Now the reapers and the Werolomgers are helping \nthe wounded.","dialogs_chapter_11_Риом коснулся лица Риты.":"Riom touched Rita's face.","dialogs_chapter_11_Помнишь про моё обещание?":"Remember my promise?","dialogs_chapter_11_Да\\..\\..\\.. наверное\\..\\..\\.. Какое из?":"Yes\\..\\..\\.. probably\\..\\..\\.. Which one?","dialogs_chapter_11_Свидание в мире людей.":"A date in the human world.","dialogs_chapter_11_Да. Теперь такая возможность есть.":"Yes. Now there is such an opportunity.","dialogs_chapter_11_Ты не против, если я посплю немного?\\..\\..":"Do you mind if I sleep a little?\\..\\..","dialogs_chapter_11_Отдыхай.":"Rest.","dialogs_chapter_11_Рита положила руку на лоб Риому и закрыла ему глаза.":"Rita put her hand on Riom's forehead and closed his eyes.","dialogs_chapter_11_Риом! Риом!":"Riom! Riom!","dialogs_chapter_11_Отец\\..\\..\\.. Во время ты подоспел\\..\\..\\..":"Father\\..\\..\\.. You arrived just in time\\..\\..\\..","dialogs_chapter_11_Риом, держись. Не уходи в Бездну. Сейчас\\..\\..\\..":"Riom, hold on. Don't go into the Abyss. Now\\..\\..\\..","dialogs_chapter_11_Риом?\\..\\..":"Riom?\\..\\..","dialogs_chapter_11_Кларк\\..\\..\\.. Уходим. Сейчас же!":"Clark\\..\\..\\.. Let's go. Now!","dialogs_chapter_11_Нет-нет! Не подходи ко мне!":"No, no! Don't come near me!","dialogs_chapter_11_Риом\\..\\..\\.. Что ты наделал\\..\\..\\..":"Riom\\..\\..\\.. What have you done\\..\\..\\..","dialogs_chapter_11_Или точнее, одержимый зверь. У тебя есть имя?":"Or rather, possessed beast. Do you have a name?","dialogs_chapter_11_Ггрррррррааа!!":"Grrrrrrrraaaa!!","dialogs_chapter_11_Можешь не продолжать.":"You don't have to continue.","dialogs_chapter_11_(Я не повторю ту же ошибку, что с Клавдием.)":"(I won't make the same mistake as Claudius.)","dialogs_chapter_11_(Одержимость лечится только одним способом - нужно одолеть взбунтовавшегося духа, так чтобы выжил владелец меча.)":"(There is only one way to cure obsession - you need to \ndefeat the Risenlious spirit so that the owner of the \nsword survives.)","dialogs_chapter_11_Давай, подходи.":"Come on, come on.","dialogs_chapter_11_Прости сын, твой призрачный друг не оставил мне выбора.":"Sorry son, your ghostly friend left me no choice.","dialogs_chapter_11_Сидрин приложил гиститовый меч к левому плечу.":"Sidrin placed the histite sword on his left shoulder.","dialogs_chapter_11_Форма высвобождения. Баскат.":"Release form. Bascat.","dialogs_chapter_11_После удара Сидрина кости одержимого Риома вывернуты в обратную сторону, внутренностей почти не осталось.":"After Sidrin's strike, the bones of the possessed Rioma \nwere turned inside out, almost no insides were left.","dialogs_chapter_11_ААааааааааарррррррр!!!!":"AAaaaaaaaaaaaarrrrrrr!!!!","dialogs_chapter_11_Развейся.":"Calm down.","dialogs_chapter_11_Укусом Даркус вогнал потоки тьмы в тело Сидрина.":"Darkus bit and drove streams of darkness into Sidrin's body.","dialogs_chapter_11_Из тела Сидрина во все стороны вышла рассекающая тьма.":"Slicing darkness came out of Sidrin's body in all directions."}