{"Мастер фраза для определения максимальной длины текста":"Well, that old thing almost tore me to pieces for its g","dialogs_chapter_5_Глава 5":"\n                                                                  Chapter 5","dialogs_chapter_5_Рикард покинул Чистилище. Он отправился в южный район каньона, туда где находится уцелевший отряд боевых жнецов.":"Ricard has left Purgatory. He went to the southern\nregion of the canyon, where there is a surviving \ndetachment of combat reapers.","dialogs_chapter_5_У меня есть одна просьба к тебе, Лаурита.":"I have one request for you, Laurita.","dialogs_chapter_5_Хочешь, чтобы я его остановила?":"Do you want me to stop him?","dialogs_chapter_5_Нет!":"No!","dialogs_chapter_5_Нет\\..\\..\\..":"No\\..\\..\\..","dialogs_chapter_5_Постарайся добраться до отряда раньше Рикарда и забери под свое командование всех боевых жнецов.":"Try to get to the squad before Ricard and\ntake all the combat reapers under your command.","dialogs_chapter_5_Так же там будет много раненых, о них позаботится группа командира Риты.":"There will also be many wounded there,\nCommander Rita's group will take care of them.","dialogs_chapter_5_С тобой пойдет один из моих лучших разведчиков - Кенчиру.":"One of my best scouts, Kenchiru, \nwill go with you.","dialogs_chapter_5_Он будет докладывать обо всем, что происходит вокруг Рика.":"He will report everything that happens\naround Rick.","dialogs_chapter_5_Сидрин\\..\\..\\..":"Sidrin\\..\\..\\..","dialogs_chapter_5_Ты серьезно хочешь избавиться от Рикарда?":"Do you seriously want to get rid of Ricard?","dialogs_chapter_5_Пусть он и чудной, но его меч зарубил немало опасных врагов.":"Even if he is weird, his sword has killed a lot of\ndangerous enemies.","dialogs_chapter_5_Даже если у тебя выйдет нарыть на него убедительный компромат\\..\\..\\..":"Even if you manage to dig up convincing \ncompromising evidence against him\\..\\..\\..","dialogs_chapter_5_Госпожа не отдаст приказ убить его.":"The lady will not give the order to kill him.","dialogs_chapter_5_Скажи, почему ты так сильно его ненавидишь?":"Tell me why do you hate him so much?","dialogs_chapter_5_Я думала, это из-за характера Рикарда, его издевок\\..\\..\\.. но дело точно в другом.":"I thought it was because of Ricard's character, his\nmockery\\..\\..\\.. but it's definitely something else.","dialogs_chapter_5_Когда останешься с ним наедине – увидишь, что он из себя представляет.":"When you are alone with him, you will see\nwhat he really is.","dialogs_chapter_5_Не хочешь говорить\\..\\..\\..":"Don't want to talk\\..\\..\\..","dialogs_chapter_5_Хорошо, буду осторожна с ним.":"Okay, I'll be careful with him.","dialogs_chapter_5_Если встречу Риома, что ему передать?":"If I meet Riom, what should I tell him?","dialogs_chapter_5_Хм.":"Hm.","dialogs_chapter_5_Мы с матерью любим его и молимся, чтобы он выбрался живым и здоровым.":"My mother and I love him and pray that he\ngot out alive and healthy.","dialogs_chapter_5_Лаурита мило улыбнулась.":"Laurita smiled sweetly.","dialogs_chapter_5_Хорошо.":"Fine.","dialogs_chapter_5_Ах да, и ещё\\..\\..\\.. Лаурита.":"Oh yes, and also\\..\\..\\.. Laurita.","dialogs_chapter_5_Если у вас с Риомом всё сложится крайне удачно - двери в моём доме всегда открыты для тебя.":"If things work out extremely well with you and \nRiom, the doors in my house are always open\nfor you.","dialogs_chapter_5_Лаурита покраснела.":"Laurita blushed.","dialogs_chapter_5_С\\..\\..\\.. Си\\..\\..\\.. Сидрин!":"S\\..\\..\\.. Si\\..\\..\\.. Sidrin!","dialogs_chapter_5_Эх-х, Риомка, не стоит пихать меч в первые попавшиеся ножны.":"Eh, Riomka, you shouldn't put the sword into \nthe first scabbard you come across.","dialogs_chapter_5_Надеюсь, Лаурита единственная, а иначе, тебя ждет нелегкий выбор\\..\\..\\..":"I hope Laurita is the only one, otherwise,\nA difficult choice awaits you\\..\\..\\..","dialogs_chapter_5_Твой отряд ждет тебя. \\.Кенчиру с Ритой уже должны быть рядом с телепортом.":"Your squad is waiting for you.\\.\nKenchiru and Rita should be near \nthe teleport by now.","dialogs_chapter_5_Да-да, я поняла.":"Yes, yes, I understand.","dialogs_chapter_5_На связи ударный батальон боевых жнецов\\..\\..\\.. точнее\\..\\..\\..":"The strike battalion of combat reapers is in touch\\..\\..\\..\nmore precisely\\..\\..\\..","dialogs_chapter_5_То что от него осталось.":"What's left of it.","dialogs_chapter_5_Нужна помощь. Срочно. У нас десятки раненых, боеспособных - единицы.":"We need help. Urgently. We have dozens of \nwounded, only a few are combat-ready.","dialogs_chapter_5_Прошу, пришлите подкрепление\\..\\..\\.. кого-нибудь.":"Please send reinforcements\\..\\..\\.. someone.","dialogs_chapter_5_В вашу сторону идут два больших отряда. \\.Командир Рикард с группой карателей и Вероломгер Лаурита с боевыми жнецами. \\.Продержитесь до их прихода.":"Two large detachments are coming in your direction.\\.\nCommander Ricard with a group of punitive forces and \nWerolomger Laurita with battle reapers. \\.\nHold out until they arrive.","dialogs_chapter_5_Постараемся.":"We'll try.","dialogs_chapter_5_Рикард обнажил рапиру.":"Ricard drew his rapier.","dialogs_chapter_5_Убейте всех.":"Kill everyone.","dialogs_chapter_5_Локация недоступна в данной версии.":"The location is not available in this version.","dialogs_chapter_5_Но пока что это все! Сохраняйся и до скорого продолжения.":"But that's all for now! Save and see you soon.","dialogs_chapter_5_О! Ещё одна живая душа...Кто ты, друг?":"Wow! Another living soul\\..\\..\\..\r\nWho are you, friend?","dialogs_chapter_5_Меня зовут Риом Рури.":"My name is Riom Ruri.","dialogs_chapter_5_Рури... Да... Сын Сидрина, боевого жнеца, который получил признание после Первой войны Адаманта.":"Ruri\\..\\..\\.. Yes\\..\\..\\..\r\nSon of Sidrin, a battle reaper who gained recognition after\r\nFirst Adamant War.","dialogs_chapter_5_И теперь его потомок идёт по тому же пути. Я прав, или ты здесь оказался случайно?":"And now his descendant is following the same path.\\.\nAm I right, or did you end up here by accident?","dialogs_chapter_5_От части да... Но к чему такие расспросы?":"Partly yes\\..\\..\\..\nBut why such questions?","dialogs_chapter_5_Просто так.":"Just because.","dialogs_chapter_5_Все, кроме моих сотоварищей по корпусу, заняты важными делами. Мне редко удается поговорить с кем-то просто так.":"Everyone except my corps comrades is busy with important things.\r\nI rarely get to talk to someone just like that.","dialogs_chapter_5_И кто же ты?":"And who are you?","dialogs_chapter_5_Жнец. Без ранга. Видишь ли, тем кто не смог проявить себя хотя бы в самых обычных поручениях, вроде сопровождения душ из Мира Живых в наш, лишают звания низшего жнеца.":"Reaper. No rank.\nYou see, for those who could not prove themselves at least in the most ordinary\nassignments, such as escorting souls from the World of the Living to ours, are deprived\nof the rank of lesser reaper.","dialogs_chapter_5_А дальше - смерть от рук карателей?":"And then - death at the hands of punitive forces?","dialogs_chapter_5_Нет-нет-нет. Они убивают только тех, кто несёт угрозу. Для таких, как я есть особый корпус - мусорщиков.":"No no no. They only kill those who cause harm.\nFor people like me there is a special corps - scavengers.","dialogs_chapter_5_Мусорщики? Звучит, как унижение...":"Scavengers? Sounds like humiliation...","dialogs_chapter_5_Унижение? Нет, я благодарен, что даже для такого как я нашли место в Чистилище.":"Humiliation? No, I'm grateful that even for someone like me\nthey found a place in Purgatory.","dialogs_chapter_5_Чем ты занимаешься?":"What are you doing?","dialogs_chapter_5_Мне нужно идти.":"I have to go.","dialogs_chapter_5_                    *Мусорщик замахнулся и отрубил руку покойника*":"*The scavenger swung and cut off the dead man's hand*","dialogs_chapter_5_Зачем?\\..\\..":"For what?\\..\\..","dialogs_chapter_5_   *После этого мусорщик положил отрубленную конечность в ящик*":"*The scavenger then put the severed limb in the box*","dialogs_chapter_5_Задача каждого мусорщика - прийти на место, где лежит труп жнеца, и любым способом доставить его обратно в Чистилище.\\.Можно целиком, можно по коробкам.":"The task of every scavenger is to come to the place where the \nreaper’s corpse lies, and by any means bring it back to Purgatory.\\.\nYou can do it whole, you can do it in boxes.","dialogs_chapter_5_Второй вариант лучше, ибо так легче исцелить ампутацию.":"The second option is better, because it is easier to heal the amputation.","dialogs_chapter_5_Что не пойдёт на лечение - пойдёт на переработку. Из плоти павшего жнеца создадут новое тело с новой душой.":"What is not used for treatment will be recycled.\r\nFrom the flesh of the fallen reaper they will create a new body with a new soul.","dialogs_chapter_5_                    *Следующими ударами мусорщик отсёк обе ноги*":"                    *With the following blows the scavenger cut off both legs*","dialogs_chapter_5_Если оставлять тела валяться, то их либо кто-то съест, либо заберёт для личных нужд.\\.Всё-таки мёртвая органика это ценный ресурс, и в отличие от людских тел - не гниёт.":"If you leave bodies lying around, then someone will either eat them,\nor take them for personal use.\\.\nStill, dead organic matter is a valuable resource, and unlike\nhuman bodies, it does not rot.","dialogs_chapter_5_Вот как Чистилище поддерживает численность при огромных потерях\\..\\..\\..":"This is how Purgatory maintains its numbers despite\nhuge losses\\..\\..\\..","dialogs_chapter_5_Броню и снаряжение ты тоже с собой забираешь?":"Do you also take the armor and equipment with you?","dialogs_chapter_5_Конечно! Наши консервные банки никому кроме нас самих не нужны, а создавать десятки комплектов новой брони сильно затратно по ресурсам.":"Of course! Our tin cans are not needed by anyone except ourselves,\nand creating dozens of sets of new armor is very\nresource consuming.","dialogs_chapter_5_                    *Мусорщик положил в ящик туловище жнеца*":"*The scavenger put the reaper's body in the box*","dialogs_chapter_5_Слушай\\..\\..\\.. Мне нужна помощь в одном деле.":"Listen\\..\\..\\.. I need help with something.","dialogs_chapter_5_С чем тебе помочь?":"What can I help you with?","dialogs_chapter_5_На противоположной стороне лежит много трупов наших собратьев, но мне не по силам туда добраться.":"On the opposite side there are many corpses of our\nbrethren, but I am not strong enough to get there.","dialogs_chapter_5_Почему? Ты же до этого как-то справлялся.":"Why? You somehow managed before this.","dialogs_chapter_5_Раньше мне не мешали опустошители. Я мог их обойти стороной, а сейчас\\..\\..\\.. их слишком много.":"Ravagers didn't bother me before.\nI could have avoided them, but now\\..\\..\\.. there are too many of them.","dialogs_chapter_5_Тут буквально несколько метров, это не займёт много времени. Просто помоги мне добраться до тел, если повезёт - без боя.":"There are literally a few meters here, it won't take\na lot of time. Just help me get to the bodies,\nif we're lucky, no fight.","dialogs_chapter_5_Помочь":"Help","dialogs_chapter_5_Отказаться":"Refuse","dialogs_chapter_5_Показывай, куда тебе нужно добраться.":"Show me where you need to go.","dialogs_chapter_5_И как тебя зовут?":"And what is your name?","dialogs_chapter_5_Авель.":"Avel.","dialogs_chapter_5_Идёшь?":"Are you coming?","dialogs_chapter_5_Прости, у меня важное задание.":"Sorry, I have an important task.","dialogs_chapter_5_Что ж\\..\\..\\.. Я понимаю.":"Well\\..\\..\\.. I understand.","dialogs_chapter_5_Что ж, не буду мешать.":"Well, I won't interfere.","dialogs_chapter_5_Подожди!":"Wait!","dialogs_chapter_5_Ты передумал? Хочешь помочь?":"You changed your mind?\nDo you want to help?","dialogs_chapter_5_Нет, всё ещё занят.":"No, still busy.","dialogs_chapter_5_Начиная от сюда и до самого края, сканер показывает огромное количество целей.\\.Похоже, они зарылись под землю и выжидают добычу.":"Starting from here to the very edge, the scanner shows\na huge number of goals.\\.\nIt looks like they've burrowed underground and are waiting for prey.","dialogs_chapter_5_Снова дикие опустошители...":"Wild Ravagers again\\..\\..\\..","dialogs_chapter_5_Что? Как они здесь оказались?":"What? How did they get here?","dialogs_chapter_5_Этот вид должен находиться под землёй!":"This species must be underground!","dialogs_chapter_5_Должен. Но не обязан.":"Must. But they don't have to.","dialogs_chapter_5_Все постройки жнецов, где бы они не были, подверглись атаке. Для нас не осталось безопасных мест в этих окрестностях.":"All the buildings of the reapers, wherever they were, were \nattacked. There are no safe places left for us in these\nsurroundings.","dialogs_chapter_5_Много у моего корпуса работы будет\\..\\..\\..":"My corps will have a lot of work\\..\\..\\..","dialogs_chapter_5_Пошли.\\. Нужно успеть до появления Пожирателя трупов.":"Let's go.\\. We need to be in time before the Corpse Eater appears.","dialogs_chapter_5_А это ещё кто?":"And who is that?","dialogs_chapter_5_Смертоносное для всех жнецов чудовище. Это огромная тварь, которая не стесняется нападать на форпосты, или крупные отряды. Неважно сколько жнецов, 10\\..\\..\\.. 30\\..\\..\\.. 70\\..\\..\\..Пожиратель всех перебьёт, если среди отряда нет Вероломгера.":"A monster deadly to all reapers.\nThis is a huge creature that does not hesitate to attack outposts,\nor large groups. No matter how many reapers, 10\\..\\..\\.. 30\\..\\..\\.. 70\\..\\..\\..\nThe Devourer will kill everyone if there is no Werolomger among the squad.","dialogs_chapter_5_П-понял. И много таких по каньону гуляет?":"I-got it.\r\nAre there many of these walking around the canyon?","dialogs_chapter_5_Нет.":"No.","dialogs_chapter_5_Каньон разбит на 4 области - южный район, северный, западный, восточный\\..\\..\\.. на каждом 1-2. В общем на весь каньон их около 4-8.":"The canyon is divided into 4 regions - the southern region, the northern,\nwestern, eastern\\..\\..\\.. on each 1-2.\nIn general, there are about 4-8 of them throughout the entire canyon.","dialogs_chapter_5_Если нарвёмся, будь готов бежать к телепорту, а я что-нибудь придумаю.":"If we run into them, be ready to run to the teleport,\nI'll think of something.","dialogs_chapter_5_Хорошо, тогда можно я сделаю копию твоего удостоверения? И скажи, номер машины куда доставить твои останки.":"Okay, then can I make a copy of your ID?\r\nAnd tell me the number of the car where to deliver your remains.","dialogs_chapter_5_Тебе, я смотрю помощь, не особо нужна...":"I see you don't really need help...","dialogs_chapter_5_Ах\\..\\..\\.. Прости, привычка!":"Ah\\..\\..\\.. Sorry, habit!","dialogs_chapter_5_Ладно. Идём.":"OK. Let's go.","dialogs_chapter_5_Вот же шутник хренов.":"What a fucking joker.","dialogs_chapter_5_Ну так позволь ему биться в первых рядах. Если такой умный, то пусть сам разбирается.":"Well, let him fight in the forefront.\r\nIf he’s so smart, then let him figure it out himself.","dialogs_chapter_5_Ты про Восставших не забыл?":"Have you forgotten about the Risen?","dialogs_chapter_5_Помню-помню.":"I do remember.","dialogs_chapter_5_Что ж, начнем. Аккуратно и не спеша, подходим к телам, я их разбираю и двигаемся дальше.":"Well, let's begin. Carefully and slowly, we approach the bodies,\nI sort them out and move on.","dialogs_chapter_5_И острожно! Не спровоцируй спящих арахноидов, если что, то я не смогу чем-либо помочь в бою. Любой Ривальсер сильнее меня.":"And be careful! Don't provoke sleeping arachnoids; if anything \nhappens, I won't be able to help in the battle. Any Rivalser is \nstronger than me.","dialogs_chapter_5_Ладно, сам справлюсь. Только спрячься и не привлекай внимания.":"Okay, I can handle it myself. Just hide and don't attract attention.","dialogs_chapter_5_Риом? Ты меня слышишь?":"Riom? Can you hear me?","dialogs_chapter_5_А?! Это ты?!\\.Коельтан, куда ты пропал?\\.И что случилось с Авелем?":"And it's you?!\\.\nKoeltan, where have you gone?\\.\nAnd what happened to Avel?","dialogs_chapter_5_Меня словно отключили на мгновение\\..\\..\\..Всё потемнело.":"It was like I was switched off for a moment\\..\\..\\..\r\nEverything went dark.","dialogs_chapter_5_Пока не могу сказать, даже предположений нет.":"I can’t say yet, I don’t even have any guesses.","dialogs_chapter_5_Стоит спросить об этом Ирея по возможности.":"It is worth asking Irey about this if possible.","dialogs_chapter_5_Вот же чёрт\\..\\..\\..":"Damn it\\..\\..\\..","dialogs_chapter_5_Это - то самое место, неисследованная область.":"This is the place, the unexplored area.","dialogs_chapter_5_На картах она помечена, как Гаргантриды\\..\\..\\..или Туман, как это место называют Ривальсеры.":"On the maps it is marked as Garganthrids\\..\\..\\..\nor the Fog, as the Rivalsers call this place.","dialogs_chapter_5_Сколько отрядов сюда не посылали - никто не возвращался.":"No matter how many detachments were sent here, no one \nreturned.","dialogs_chapter_5_Даже Рикард приказал карателям держаться от Тумана подальше.":"Even Rickard ordered the punishers to stay away from the Fog\naway.","dialogs_chapter_5_Именно.\\.Только высшему жнецу по силам сразиться с местными обитателями.":"Exactly.\\.\nOnly the supreme reaper can fight the local inhabitants.","dialogs_chapter_5_Среди нас он есть?":"Are they among us?","dialogs_chapter_5_И я не вижу.":"And I don't see them.","dialogs_chapter_5_Так что, соберём павших и на выход отсюда.":"So, let's gather the fallen and get out of here.","dialogs_chapter_5_(Лучше прийти сюда без Авеля. Тяжело следить за тем, чтобы его не убили, и драться с опустошителями.)":"(It's better to come here without Avel. It's hard to make sure\nhe doesn't get killed, and fight the devastators.)","dialogs_chapter_5_Вот же ж блин\\..\\..\\.. снова в подземелье.":"Well damn\\..\\..\\.. back in the dungeon.","dialogs_chapter_5_Ты боишься подземелий?":"Are you afraid of dungeons?","dialogs_chapter_5_Ненавижу.":"I hate them.","dialogs_chapter_5_Как не крути, нам придётся туда спуститься.":"No matter how you look at it, we'll have to go down there.","dialogs_chapter_5_Слушай\\..\\..\\.. а может поискать тела где-то в другом месте?":"Listen\\..\\..\\.. maybe we can look for bodies somewhere \nelse?","dialogs_chapter_5_Увы, нет.\\.Я получил приказ собрать тела только в этом месте.":"Unfortunately no.\\.\nI received orders to collect bodies only in this place.","dialogs_chapter_5_Если боишься, можешь остаться снаружи.":"If you're afraid, you can stay outside.","dialogs_chapter_5_Забудь, пошли":"Forget it, let's go","dialogs_chapter_5_Отличное предложение":"Great offer","dialogs_chapter_5_Забудь, пошли.":"Forget it, let's go.","dialogs_chapter_5_Отличное предложение, я согласен!":"Great suggestion, I agree!","dialogs_chapter_5_Надеюсь, дальше ты сам справишься.":"I hope you can handle the rest on your own.","dialogs_chapter_5_Ладно. Удачи тебе, Риом.\\.И спасибо за помощь.":"Okay. Good luck, Riom.\\.\r\nAnd thanks for the help.","dialogs_chapter_5_                                             *Авель покидает отряд*":"                                             *Avel leaves the squad*","dialogs_chapter_5_Слышал от медиков у тебя есть дефект в районе бицепсов.":"I heard from doctors that you have a defect in the biceps \narea.","dialogs_chapter_5_Чтобы ты не задумал, нет!":"Whatever you're up to, no!","dialogs_chapter_5_Даже не узнаешь, что я хочу предложить?":"Don't even know what I want to offer?","dialogs_chapter_5_И что же ты хочешь предложить?":"So what do you want to offer?","dialogs_chapter_5_                               *Авель достает из ящика две пары рук*":"                               *Avel takes two pairs of hands out of the box*","dialogs_chapter_5_Смотри, эти руки принадлежали карателю\\..\\..\\..а эти боевому жнецу.":"Look, these hands belonged to the punisher\\..\\..\\..\nand these to the battle reaper.","dialogs_chapter_5_Я могу помочь заменить твои деформированные руки на рабочие и эффективные.":"I can help replace your deformed arms\nwith workers and efficient ones.","dialogs_chapter_5_Как ты их заменишь?":"How will you replace them?","dialogs_chapter_5_Отрублю, только аккуратно.\\.Не переживай, больно не будет.\\.Я быстренько всё сделаю и зафиксирую руки с помощью\\..\\..\\..слитков жизни.":"I’ll chop them off, just carefully.\\.\nDon't worry, it won't hurt.\\.\nI'll quickly do everything and fix your arms with the help of\\..\\..\\..\ningots of life.","dialogs_chapter_5_(Коельтан, если что-то пойдёт не так, убей его лично. Для тебя это не составит большого труда?)":"(Koeltan, if anything goes wrong, kill him personally.\nWill this not be too difficult for you?)","dialogs_chapter_5_(Ха-ха-ха! Та без проблем. Мне аж самому интересно, что из этого получится.)":"(Ha ha ha! No problem. I’m really interested in what will come of it.)","dialogs_chapter_5_Руки карателя (+10 к атаке; +5% к шансу пассивной контратаке)":"Punisher's Hands (+10 attack; +5% chance of passive counterattack)","dialogs_chapter_5_Руки боевого жнеца (+15 к защите; +5% к шансу крита)":"Hands of the Battle Reaper (+15 defense; +5% crit chance)","dialogs_chapter_5_Давай руки карателя.":"Give me the hands of the punisher.","dialogs_chapter_5_Замени на руки боевого жнеца.":"Replace with the arms of a battle reaper.","dialogs_chapter_5_А-А-А-А-А-А!!! Твою ж мать!":"A-A-A-A-A-A!!! Your mother!","dialogs_chapter_5_Тише-тише, ты сейчас всю живность с округа притянешь.":"Hush, hush, now you will attract all the living creatures from the area.","dialogs_chapter_5_АГГГ-А-А-А-А-АХХХХ!!!":"AGGG-A-A-A-A-AHHHH!!!","dialogs_chapter_5_Всё-всё, я сделал.":"That's it, I've done it.","dialogs_chapter_5_             *Риом попробовал подвигать руками. Напряг из-за всех сил*":"             *Riom tried to move his hands. Strained with all his might*","dialogs_chapter_5_Да, ощущение другое.":"Yes, it feels different.","dialogs_chapter_5_Странная у вас медицина.":"Your medicine is strange.","dialogs_chapter_5_Авель?!":"Avel?!","dialogs_chapter_5_Коельтан?!":"Koeltan?!","dialogs_chapter_5_Нужно выбираться отсюда.":"We need to get out of here.","dialogs_chapter_5_Всё таки передумал. Пошли.":"You changed your mind after all. Let's go.","dialogs_chapter_5_Что это за\\..\\..\\.. меня укачивает.":"What the\\..\\..\\.. I feel sick.","dialogs_chapter_5_Авель?..":"Avel?..","dialogs_chapter_5_Не подходи к нему!":"Don't go near it!","dialogs_chapter_5_А? Я что, уснул?":"Ah? Did I fall asleep?","dialogs_chapter_5_Если бы\\..\\..\\..":"If\\..\\..\\..","dialogs_chapter_5_Ты словно зомби шёл к вон тому минералу.":"You were walking towards that mineral like a zombie.","dialogs_chapter_5_Зомби говоришь\\..\\..\\..Подожди. Я этого совсем не помню.":"Zombie, you say\\..\\..\\..\nWait. I don't remember this at all.","dialogs_chapter_5_Благодарю, Риом.\\.Ты меня очень вовремя спас.":"Thank you, Riom.\\.\r\nYou saved me just in time.","dialogs_chapter_5_Вот он, источник всех наших проблем...":"This is the source of all our problems...","dialogs_chapter_5_Адамант.":"Adamant.","dialogs_chapter_5_Хоть это и микро кристал, но эффект от излучения достаточно мощный.":"Although it is a microcrystal, the effect of radiation\nis quite powerfull.","dialogs_chapter_5_У меня есть предложение - взорвём его.":"I have a proposal - let's blow it up.","dialogs_chapter_5_                                    *Риом достаёт взрывной слиток*":"                                    *Riom takes out an explosive ingot*","dialogs_chapter_5_СТОЙ!!! НЕТ-НЕТ, УБЕРИ ЕГО!":"STOP!!! NO NO, TAKE IT AWAY!","dialogs_chapter_5_А что произойдёт?":"What will happen?","dialogs_chapter_5_Кристаллы Адаманта, как правило, связаны друг с другом и если подорвать один, то взорвём остальные, и тогда мы с тобой взлетим на воздух вместе с пещерой. После нас останется только кратер!":"Adamantium crystals tend to be bonded to each other\nand if we blow up one, we'll blow up the rest, and then we \nwill blow up along with the cave.\nAll that will be left after us is a crater!","dialogs_chapter_5_Тогда какая альтернатива?":"Then what's the alternative?","dialogs_chapter_5_Эм\\..\\..\\.. Что угодно, кроме взрыва.":"Um\\..\\..\\.. Anything but an explosion.","dialogs_chapter_5_(Коельтан?)":"(Koeltan?)","dialogs_chapter_5_Если большой бабах не вариант, то придётся обходить с помощью защиты.":"If big bang isn't an option, then you'll have to\nbypass with protection.","dialogs_chapter_5_Воспользуйся магическим барьером и обойти кристал по краю.":"Use the magic barrier\nand go around the edge of the crystal.","dialogs_chapter_5_И не перепутай с магическим слитком, а то взрыв будет ещё ядрёнее.":"And don't confuse it with a magic ingot,\notherwise the explosion will be even more violent.","dialogs_chapter_5_(Понял-понял, спасибо за подсказаку.)":"(Got it, got it, thanks for the hint.)","dialogs_chapter_5_Отлично! Это последний.":"Great! This is the last.","dialogs_chapter_5_У тебя эти ящики\\..\\..\\.. бездонные?":"Are your boxes\\..\\..\\.. bottomless?","dialogs_chapter_5_По сути да.\\.Они переносят конечности сразу в Чистилище.":"Basically, yes.\\.\nThey transfer the limbs directly to Purgatory.","dialogs_chapter_5_Кстати, если вдруг тебе нужно будет телепортироваться, то\\..\\..\\..":"By the way, if you suddenly need to teleport,\nthen\\..\\..\\..","dialogs_chapter_5_Я могу тебя поместить в ящик, а после тебе вернут руки\\..\\..\\.. и ноги.":"I can put you in a box, and then they will return you\narms\\..\\..\\.. and legs.","dialogs_chapter_5_Интересно ты придумал, может сам покажешь,без рук и без ног?":"It's interesting what you came up with, maybe you can show it yourself,\nwithout arms and legs?","dialogs_chapter_5_Прости-прости\\..\\..\\.. Я не хотел тебя оскорбить. Просто предложение.":"Sorry, sorry\\..\\..\\.. I didn’t mean to offend you.\r\nJust a suggestion.","dialogs_chapter_5_                      *Жнецы повернулись к Риому и обнажили оружие*":"                      *The Reapers turned to Riom and drew their weapons*","dialogs_chapter_5_Отставить, это свой!":"Set aside, it's yours!","dialogs_chapter_5_                                        *Жнецы убрали мечи в ножны*":"                                        *The Reapers sheathed their swords*","dialogs_chapter_5_Наконец-то хоть кто-то более-менее целый.\\.Как тебя зовут?":"Finally, at least someone is more or less whole.\\.\r\nWhat is your name?","dialogs_chapter_5_Риом Рури.":"Riom Ruri.","dialogs_chapter_5_Рад знакомству, Риом. Я Вольф, командир боевых жнецов.":"Nice to meet you, Riom.\nI am Volf, commander of the battle reapers.","dialogs_chapter_5_Как видишь, нам срочно нужна помощь. Больше половины жнецов тяжело ранены, а лечебные слитки на исходе.":"As you can see, we urgently need help.\nMore than half of the reapers are seriously wounded, and ingots\nof healing are running out.","dialogs_chapter_5_И как это случилось?\\.Вас не предупредили, что опустошители вместе с Восставшими разгромили нашу армию?":"And how did this happen?\\.\nWere you not warned that the Ravagers, along with\nwith the Risens destroyed our army?","dialogs_chapter_5_Риом\\..\\..\\.. Мы и есть тот батальон\\..\\..\\.. То что от него осталось\\..\\..\\..":"Riom\\..\\..\\.. We are that battalion\\..\\..\\..\nWhat's left of it\\..\\..\\..","dialogs_chapter_5_Чем я могу помочь?":"How can I help?","dialogs_chapter_5_Для начала нам нужен достаточно сильный медик, чтобы исцелить как можно больше бойцов.":"First, we need a strong enough medic,\nto heal as many fighters as possible.","dialogs_chapter_5_После этого - запастись слитками жизни, нам потребуется не меньше 30-и штук.":"After this, stock up on life ingots, we will\nneed at least 30 of them.","dialogs_chapter_5_Дальше нужно будет огородить раненых защитным барьером.":"Next it will be necessary to fence off the wounded with protective\r\nbarrier.","dialogs_chapter_5_Отряду потребуется время на восстановление, и не исключено, что нужно будет отбиваться от опустошителей.":"The squad will need time to recover,\nand it is possible that it will be necessary to fight off\ndevastators.","dialogs_chapter_5_После этого мы сможем выдвинуться в сторону Южного каньона, где мы присоединимся к остальным отрядам.":"After this we can move towards\nSouth Canyon, where we'll join \nthe rest of the squads.","dialogs_chapter_5_Разве одних слитков мало?":"Are ingots not enough?","dialogs_chapter_5_К сожалению, да.\\.Многие искалечены настолько сильно что, целительной мощи Гидрита будет мало.":"Unfortunately yes.\\.\nMany are crippled so badly that the healing\npower of Hydrite will not be enough.","dialogs_chapter_5_Ты очень вовремя пришёл.":"You came just in time.","dialogs_chapter_5_Поэтому, сам решай в каком порядке и что делать.":"Therefore, decide for yourself in what order and what to do.","dialogs_chapter_5_Сам я не могу с тобой пойти.\\.Вместо меня тебе поможет один из моих воинов.":"I myself cannot go with you.\\.\r\nOne of my warriors will help you instead of me.","dialogs_chapter_5_Гасп, подойди.":"Gasp, come here.","dialogs_chapter_5_Хе-хе. Быстро ты сменил профессию.\\.Бывший каратель Гасп.":"Hehe. You quickly changed your profession.\\.\r\nFormer punisher Gasp.","dialogs_chapter_5_Риом, пожалуйста\\..\\..\\..Я всего лишь выполнял приказ.":"Riom, please\\..\\..\\..\nI was just following orders.","dialogs_chapter_5_Всех, кого ты на пару с Ритой тогда уложил в нокаут, Рикард перенаправил в корпус боевых жнецов к леди Лаурите.":"Rickard redirected everyone you and Rita knocked out\nto the corps of combat reapers to Lady\nLaurita.","dialogs_chapter_5_Пока что поверю.\\.Делай то, что говорю, и помогай в боях. Я прикрою тебя, а ты меня. Договорились?":"I’ll believe it for now.\\.\r\nDo what I say and help in battles.\r\nI'll cover you, and you'll cover me. Agreed?","dialogs_chapter_5_(Коельтан, поглядывай на него. Если учуешь от Гаспа жажду крови, направленную в мою сторону - предупреди. Я снесу ему голову быстрее, чем он успеет достать меч.)":"(Koeltan, keep your eyes on him.\nIf you smell Gasp's bloodlust directed at me,\nwarn me. I'll blow his head off faster than\nhe can draw his sword.)","dialogs_chapter_5_Это то что я хотел услышать. Не переживай, я предупрежу. В крайнем случае, сам обезглавлю.":"That's what I wanted to hear. Don't worry, I'll warn you.\nAt worst, I'll behead him myself.","dialogs_chapter_5_                                        *Гасп присоединился к отряду*":"                                        *Gasp joined the squad*","dialogs_chapter_5_Госпожа Лаурита! Наконец-то вы пришли.":"Lady Laurita! Finally you have arrived.","dialogs_chapter_5_Благодаря Риому мы смогли достаточно долго продержаться.":"Thanks to Riom, we were able to\nhold out long enough.","dialogs_chapter_5_Если бы не те 30 слитков\\..\\..\\..Выжили ли мы вообще\\..\\..\\..":"If it weren't for those 30 ingots\\..\\..\\..\nDid we even survive\\..\\..\\..","dialogs_chapter_5_Госпожа Лаурита\\..\\..\\.. Хвала Смерти\\..\\..\\.. Мы уже думали, что нам конец.":"Lady Laurita\\..\\..\\.. Praise of Death\\..\\..\\..\nWe already thought we were finished.","dialogs_chapter_5_Это все\\..\\..\\.. Так мало\\..\\..\\.. Из трех сотен.":"That's all\\..\\..\\.. So little\\..\\..\\..\nOut of three hundred.","dialogs_chapter_5_Простите. Тогда на поле боя нас застали врасплох\\..\\..\\.. Разведка засекла в завесе тумана только Восставших.":"Sorry.\nThen we were taken by surprise on the battlefield\\..\\..\\..\nReconnaissance spotted only the Risens\nin the veil of fog.","dialogs_chapter_5_Командир Вольф, успокойся. Павшим мы уже ничем не поможем\\..\\..\\..":"Commander Volf, calm down.\nWe can no longer help the fallen\\..\\..\\..","dialogs_chapter_5_Главное, что хоть кто-то уцелел.":"The main thing is that at least someone survived.","dialogs_chapter_5_Все, кто может, перенесите погибших сюда.":"Everyone who can, move the dead here.","dialogs_chapter_5_Как закончите, помогите Рите с ранеными.":"When you're done, help Rita with the wounded.","dialogs_chapter_5_Я вызову подкрепление и после мы решим что делать дальше.":"I'll call for reinforcements and then we'll decide\nwhat to do next.","dialogs_chapter_5_Риом, нужно будет разобраться с защитным барьером. Возьми с собой, если нужно, кого-то из жнецов.":"Riom, we will need to deal with the protective barrier.\r\nTake one of the reapers with you, if necessary.","dialogs_chapter_5_Хорошо, посмотрю, что можно сделать.":"Okay, I'll see what I can do.","dialogs_chapter_5_Кого взять с собой? В одиночку будет непросто активировать барьер.":"Who should I take with me? It won't be easy to activate\nthe barrier alone.","dialogs_chapter_5_Лаурита, мне понадобиться твоя помощь с активацией барьера.":"Laurita, I need your help with\nactivation of the barrier.","dialogs_chapter_5_Рита, присмотри за раненными и не высовывайтесь.":"Rita, look after the wounded and don't\nlean out.","dialogs_chapter_5_Как скажите, леди Лаурита!":"Whatever you say, Lady Laurita!","dialogs_chapter_5_Рита, сколько времени тебе понадобится на лечение раненных? Мне очень пригодиться хороший медик в группе.":"Rita, how long will it take you to treat\nthe wounded? I could really use a good\nmedic in the group.","dialogs_chapter_5_Немного. Я уже почти закончила.":"A little. I'm almost finished.","dialogs_chapter_5_Да, Риом? Что-то хотел?":"Yes, Riom? Did you want something?","dialogs_chapter_5_Поговорить":"Talk","dialogs_chapter_5_Хотел о кое-чем поговорить.":"I wanted to talk about something.","dialogs_chapter_5_Расскажи о своем оружии-артефакте.":"Tell me about your artifact weapon.","dialogs_chapter_5_Как тебе служба под началом моего отца?":"How do you like serving under my father?","dialogs_chapter_5_Расскажи о той девушке, несмотря на наш спор.":"Tell me about that girl, despite our argument.","dialogs_chapter_5_Кенчиру, расскажи о своем артефакте. Я так и не понял до конца, что он из себя представляет.":"Kenchiru, tell me about your artifact.\nI never fully understood what he was like.","dialogs_chapter_5_О нет, Риом, последнее, что хотела бы она\\..\\..\\..":"Oh no, Riom, the last thing she would want\\..\\..\\..","dialogs_chapter_5_                           *Кенчиру обнажил гистовый меч.*":"                           *Kenchiru drew his histite sword.*","dialogs_chapter_5_Сплетни о себе, раскрытия тайн.":"Is gossip about herself, revealing secrets.","dialogs_chapter_5_Так это обычный меч.":"But this is an ordinary sword.","dialogs_chapter_5_Правда? Ты её не видишь? Это хорошо.":"Is it true? Don't you see her? This is good.","dialogs_chapter_5_Во время нашего боя, когда ты ударил меня\\..\\..\\.. словно туманом, я стал хуже попадать. Словно мои удары, кто-то уводит в сторону.":"During our fight, when you hit me\\..\\..\\..\nlike a fog, I began to hit worse.\nIt’s like my blows are being pulled aside by someone.","dialogs_chapter_5_Верно мыслишь, но это далеко не всё. Никто моих из противников не увидит артефакт, но последствия удара прочувствует сполна.":"You think correctly, but that’s not all.\nNone of my opponents will see the artifact,\nbut they will feel the full consequences of the blow.","dialogs_chapter_5_Пожалуй, больше не могу сказать\\..\\..\\.. Она начинает злиться.":"I guess I can’t say more\\..\\..\\..\nShe's starting to get angry.","dialogs_chapter_5_Интересно, призрачный меч и с женским воплощением\\..\\..\\..":"Interesting, a ghostly sword with a female incarnation\\..\\..\\..","dialogs_chapter_5_Риом, даже не пытайся к ней подкатывать, ты точно не в её вкусе.":"Riom, don't even try to hit on her,\nyou're definitely not her type.","dialogs_chapter_5_Он балансирует между строгостью и мягкостью.":"He balances between severity and softness.","dialogs_chapter_5_Порой его поручения, или приказы, выполнить проще простого, а порой он готов пойти на жертвы ради выполнения приказа владычицы Смерти.":"Sometimes his instructions, or orders, are as easy\nas pie to do, and sometimes he is ready to make sacrifices\nin order to fulfill the order of the mistress Death.","dialogs_chapter_5_Мне доверили собирать информацию о всем, что творят опустошители и что натворили.":"I was entrusted with collecting information about everything \nthe devastators are doing and what they have done.","dialogs_chapter_5_Эти сведения будут рассматриваться высшими жнецами, когда дело с Восставшими будет закрыто.":"This information will be considered by the highest reapers\nonce the matter with the Risen is closed.","dialogs_chapter_5_Когда война закончится Вероломгеры решат что делать с Влур-Стигом и его творениями.":"When the war is over, the Werolombers will decide what to do\nwith Vlur-Stig and his creations.","dialogs_chapter_5_А до этого мне и разведчикам нужно следить за обстановкой и не упустить из виду очередной удар в спину.":"And before that, the scouts and I need to monitor\nthe situation and not lose sight of another\nstab in the back.","dialogs_chapter_5_Верю что справишься.":"I believe that you can handle it.","dialogs_chapter_5_Слушай, Кенчиру, насчёт той дворянки с красными волосами\\..\\..\\.. Расскажи о ней, несмотря на наш спор.":"Listen, Kenchiru, about that noblewoman\nwith red hair\\..\\..\\..\nTell me about her, despite our bet.","dialogs_chapter_5_Не терпится с ней позабавиться?":"Can't wait to have some fun with her?","dialogs_chapter_5_Очень любопытно.":"Really curious.","dialogs_chapter_5_Раз так хочешь, без проблем.":"If that's what you want, no problem.","dialogs_chapter_5_                  *Кенчиру достал из кармана голографический планшет.*":"                  *Kenchiru took out a holographic tablet from his pocket.*","dialogs_chapter_5_Венрика. Аристократка при дворе Генриха фон Вицлаха. Очень талантлива в боевых искусствах. Гибкое, стройное телосложение, средний размер груди и бедер.":"Venrika. An aristocrat at the court of Heinrich von Witzlach.\nVery talented in martial arts.\nFlexible, slim build, medium size\nchest and hips.","dialogs_chapter_5_Скромная, застенчива, избегает разговоров о непристойностях или пошлостях.":"Modest, shy, avoids talking about\nobscenity or vulgarity.","dialogs_chapter_5_Возможно девственница, я не проверял.":"Possibly a virgin, I haven't checked.","dialogs_chapter_5_                            *Кенчиру убрал голографический планшет.*":"                            *Kenchiru put away the holographic tablet.*","dialogs_chapter_5_А как же характер, больше личных качеств, увлечений и чего-то более полезного?":"What about character, more personal qualities, hobbies\nand something more useful?","dialogs_chapter_5_Это ты сам узнаешь, когда познакомишься с ней.":"You will find out for yourself when you meet her.","dialogs_chapter_5_Расскажи о своем артефакте. Что это за меч такой?":"Tell me about your artifact. What kind of sword is this?","dialogs_chapter_5_Шверт фон Один. Меч льда и несокрушимой стали. Оружие, которое не терпит от владельца проявления страха, неуверенности и паники.":"Schwert von Odin. Sword of ice and indestructible steel.\nA weapon that do not tolerate manifestations of fear,\nuncertainty and panic from the owner.","dialogs_chapter_5_Оно поощряет уверенность, силу воли и сохранения холодного рассудка в самых опасных ситуациях.":"It encourages confidence, willpower and remaining\ncool in the most dangerous situations.","dialogs_chapter_5_Очень не просто добиться подчинения от такого меча, будучи жнецом среднего ранга. Эта штука меня несколько раз отвергала, не позволяла использовать свою магию, пока я не заставила его подчиниться.":"It's not easy to get submission from such a sword,\nbeing a mid-ranking reaper. This thing rejected \nne several times and did not allow me to use it's\nmagic until I forced it to submit.","dialogs_chapter_5_И как ты его заставила подчиниться? Накричала на меч?":"And how did you make him obey?\nYelled at the sword?","dialogs_chapter_5_Сразилась, пару десяток раз, иногда побеждала, иногда проигрывала. Продолжала бросать вызов пока Один не сломался.\\. Ментально.":"I fought a couple of dozen times, sometimes I won,\nsometimes I lost. Continued to challenge until\nOdin broke.\\.\nMentally.","dialogs_chapter_5_Хм...":"Hm...","dialogs_chapter_5_Риом, даже не думай. Я убью тебя, если будешь действовать мне на нервы.":"Riom, don't even think about it. I'll kill you if you\nget on my nerves.","dialogs_chapter_5_(Нет-нет... Даже не думал.)":"(No, no... I didn't even think about it.)","dialogs_chapter_5_Не ври, я прекрасно слышу твои мысли и намерения.":"Don’t lie, I can hear your thoughts and intentions perfectly.","dialogs_chapter_5_Лаурита, а как ты ладишь с Одином? Он тоже тебе периодически на ухо всякое шепчет?":"Laurita, how do you get along with Odin?\nDoes he also periodically whisper things in your ear?","dialogs_chapter_5_Я что, похож на куртизанку, чтобы на ухо кому-то что-то нежным голосом шептать?":"Do I look like a courtesan to whisper something in \nsomeone's ear in a gentle voice?","dialogs_chapter_5_Вполне. Я ему рассказываю о своих мечтах,\\. что у меня на душе, \\.снах и фантазиях...":"Quite well. I tell him about my dreams,\\.\nwhat’s in my soul, \\.dreams and fantasies...","dialogs_chapter_5_Господи, Дьявол, Смерть, спасибо, что не Лаурита мой владелец...":"Lord, Devil, Death, thank you that Laurita is not\nmy owner...","dialogs_chapter_5_А у тебя с твоим духом проблемы?":"Do you have problems with your spirit?","dialogs_chapter_5_Да, есть немного.":"Yes there is a bit.","dialogs_chapter_5_В смысле?!":"What do you mean?!","dialogs_chapter_5_Он часто комментирует всё, что происходит, дает советы непонятно как...":"He often comments on everything that happens,\r\ngives advice incomprehensibly...","dialogs_chapter_5_Ага, и силу...":"Yeah, and strength...","dialogs_chapter_5_Можешь дать какой-нибудь совет?":"Can you give any advice?","dialogs_chapter_5_Я тебе сейчас кое-что другое дам!":"I'll give you something else now!","dialogs_chapter_5_Постарайся искать компромисс. Желания духа и владельца редко сходятся. Поэтому говори с ним, учитывай его мнение, когда будешь что-то делать. И никогда\\..\\..\\.. никогда не зли.":"Try to seek a compromise. The desires of the spirit and\nthe owner rarely coincide. So talk to him,\ntake his opinion into account when you do something.\nAnd never\\..\\..\\.. never anger him.","dialogs_chapter_5_Душа живущая в клинке, как правило, сильнее любого жнеца. Наша сила напрямую зависит от желания оружия делиться ею. Чем больше вы доверяете друг другу, тем лучше будет для вас.":"The soul living in the blade is usually stronger than \nany reaper. Our strength directly depends on the \nwillingness of weapons to share it. The more you trust \neach other, the better it will be for you.","dialogs_chapter_5_Знаешь.":"You know.","dialogs_chapter_5_А она мне начинает нравиться.":"I'm starting to like her.","dialogs_chapter_5_Спасибо Лаурита.":"Thank you Laurita.","dialogs_chapter_5_(Вот бы нам с тобой так же поладить...)":"(If only you and I could get along like this...)","dialogs_chapter_5_Не беси меня и всё возможно.":"Don't piss me off and anything is possible.","dialogs_chapter_5_Расскажи о своем артефакте.":"Tell me about your artifact.","dialogs_chapter_5_Расскажи легенду о Первом жнеце Пелагие.":"Tell the legend of the First Reaper Pelagius.","dialogs_chapter_5_Расскажи легенду о Первом жнеце Пелагие. Сейчас для этого благоприятна обстановка?":"Tell the legend of the First Reaper Pelagius.\nIs the situation favorable for this now?","dialogs_chapter_5_Да\\..\\..\\.. Сейчас-то нам точно ничего угрожает.":"Yes\\..\\..\\.. Now we are definitely in no danger.","dialogs_chapter_5_И так, когда-то давно некая сущность, контролирующая баланс потока душ из мира Живых, пожелала создать для себя усыпальницу.":"And so, once upon a time, a certain entity that \ncontrolled the balance of the flow of souls from the \nworld of the Living, wished to create a tomb for herself.","dialogs_chapter_5_Крепость, которая по красоте и величию стояла бы на ровне с Раем, городом Иерархов и Адом, лавовой тюрьмой для грешных душ.":"A fortress that in beauty and grandeur would stand\non par with Paradise, the city of Hierarchs and Hell, \na lava prison for sinful souls.","dialogs_chapter_5_Сама Смерть не могла и не знала, как сооружать столь сложные строения.":"Death herself could not and did not know how to build\nsuch complex structures.","dialogs_chapter_5_Из куска своего тела Смерть решила создать существо подобное человеку, но во всем отличающимся от него.":"From a piece of her body, Death decided to create \na creature similar to human, but different in everything.","dialogs_chapter_5_Жнеца. Исполнителя воли Смерти и того, кто способен созидать ничуть не хуже Иерархов, прислужников Творца всего.":"The Reaper. The executor of the will of Death and \nthe one who is capable of creating no worse than \nthe Hierarchs, the servants of the Creator of everything.","dialogs_chapter_5_Первый жнец получил имя - Пелагий.":"The first reaper received the name Pelagius.","dialogs_chapter_5_А так же первое поручение - найти способ создать Чистилище.":"And also the first order - to find a way to create\nPurgatory.","dialogs_chapter_5_И Пелагий искал, заодно познавая миры Мертвых и Живых.":"And Pelagius searched, at the same time learning about the worlds of the Dead and the Living.","dialogs_chapter_5_От мира Живых он познал суть жизни и смерти, как явления. Любви и ненависти к своим творениям. Созидания и разрушения.":"From the world of the Living he learned the essence of life and death,\nas phenomena. Love and hate for your creations.\nCreation and destruction.","dialogs_chapter_5_От мира Мертвых Пелагий познал истину, как устроен мир на самом деле, о Творце, Дьяволе и прочих обитателях нашего мира.":"From the world of the Dead, Pelagius learned the truth about how\nthe world actually works, about the Creator, the Devil and other\ninhabitants of our world.","dialogs_chapter_5_Поиск знаний привел Пелагия к минералам, излучающим энергию. Осталось только выбрать место, где будет размещено Чистилище.":"The search for knowledge led Pelagius to minerals \nthat radiate energy. All that remains is to choose \nthe place where Purgatory will be located.","dialogs_chapter_5_Долго Пелагий искал место. Даже в Аду побывал.":"For a long time Pelagius looked for a place. He even visited Hell.","dialogs_chapter_5_Не успел он решиться, как начался Первый Катаклизм.":"Before he could make up his mind, the First Cataclysm began.","dialogs_chapter_5_Ужасное бедствие, во время которого из Бездны вырываются монстры невиданной силы. 12 Судей прошлись кровавым походом по каждому миру, кроме Живых.":"A terrible disaster, during which monsters of unprecedented\npower burst out from the Abyss. 12 Judges went on\na bloody campaign through every world except the Living.","dialogs_chapter_5_Настолько они сильны, что смогли убить Смерть в её физическом облике, уничтожить половину Ада и Рая и самого Бога.":"They are so strong that they could kill Death\nin her physical form, destroy half of Hell\nand Paradise and God himself.","dialogs_chapter_5_Пелагий тоже попал под раздачу одного из судий - Кошмара. Жнецу повезло, что противник был ослаблен, потому Пелагий продолжил исполнение своей цели.":"Pelagius also came under attack from one of the judges -\nNightmare. The Reaper was lucky that the enemy was weakened,\ntherefore Pelagius continued to fulfill his goal.","dialogs_chapter_5_В спешке он нашёл огромный зеленый ярко светящийся камень. Это был иной источник энергии, который Пелагий до этого мгновения не видел. Адамант.":"In his haste, he found a huge green, brightly glowing\nstone. This was another source of energy that Pelagius\nhad not seen until this moment. Adamant.","dialogs_chapter_5_Принеся в жертву всё, что было у жнеца, он возвел Чистилище ценой своей жизни. Адамант стал главным источником энергии для зданий.":"Having sacrificed everything that the reaper had, he \nbuilt Purgatory at the cost of his life. Adamant \nbecame the main source of energy for buildings.","dialogs_chapter_5_Так и начался этот кошм\\..\\..\\.. ужас.":"That's how this night\\..\\..\\.. horror began.","dialogs_chapter_5_Как-то странно\\..\\..\\.. Война с Восставшими началась из-за того, что первый среди жнецов создал крепость одолжив немного энергии у их святыни.":"Kind of weird\\..\\..\\..\nThe war with the Risens began because the first \namong the reapers created a fortress by borrowing \nsome energy from their shrine.","dialogs_chapter_5_А теперь нам всё это дело разгребать. Такого исхода Пелагий, к сожалению, не предусмотрел.":"And now we have to sort this whole thing out.\r\nPelagius, unfortunately, did not foresee such an outcome.","dialogs_chapter_5_Спасибо за твою помощь, Риом.":"Thanks for your help, Riom.","dialogs_chapter_5_Держи, 30 слитков, как ты и просил.":"Here you go, 30 ingots, as you asked.","dialogs_chapter_5_Я очень благодарн тебе, Риом. Я знал, что на тебя можно положиться!":"I am very grateful to you, Riom.\r\nI knew I could count on you!","dialogs_chapter_5_Спасибо! Это сильно ускорит лечение раненных. Через пару минут мы сможем двинуться в путь.":"Thank you! This will greatly speed up the treatment of the wounded.\r\nWe can be on our way in a couple of minutes.","dialogs_chapter_5_Благодарю, Риом! Теперь мы сможем продержаться до прихода подмоги.":"Thank you, Riom!\nNow we can hold out until help arrives.","dialogs_chapter_5_Я жду от тебя слитков, Риом.":"I'm waiting for ingots from you, Riom.","dialogs_chapter_5_Надеюсь, ты сможешь найти для моего отряда хорошего медика, Риом.":"I hope you can find a good medic for my squad, \nRiom.","dialogs_chapter_5_(Хм, с кем же связаться?)":"(Hmm, who should I contact?)","dialogs_chapter_5_Медицинский корпус":"Medical corps","dialogs_chapter_5_Уйти":"Leave","dialogs_chapter_5_Штаб. Это Риом Рури, как слышите?":"Headquarters. This is Riom Ruri, do you hear?","dialogs_chapter_5_Слышим тебя отлично. С чем помочь?":"We can hear you perfectly. What can I help with?","dialogs_chapter_5_Я нахожусь недалеко от места, где была битва между боевыми жнецами и Восстав... с опустошителями.":"I'm not far from the place where there was a battle between \nthe Battle Reapers and the Rebe... with the devastators.","dialogs_chapter_5_Тут много раненых.\\.Нужна помощь жнеца с целительными навыками.\\.Есть кто-нибудь, кого вы можете ко мне направить?":"There are a lot of wounded here.\\.\nWe need the help of a reaper with healing skills.\\.\nIs there anyone you can refer to me?","dialogs_chapter_5_Сейчас\\..\\..\\..":"Now\\..\\..\\..","dialogs_chapter_5_Судя по координатам, вы недалеко от леди Лауриты. С ней как раз есть тот, кто вам поможет.":"Judging by the coordinates, you are not far from Lady Laurita.\r\nThere is someone with her who will help you.","dialogs_chapter_5_И как далеко она от меня?":"And how far is she from me?","dialogs_chapter_5_Довольно близко, на юго-западе от лагеря.":"Quite close, southwest of the camp.","dialogs_chapter_5_Понял, уже выдвигаюсь.":"Got it, I'm already moving out.","dialogs_chapter_5_Помоги\\..\\..\\.. Помоги\\..\\..\\.. Спаси меня\\..\\..\\..":"Help\\..\\..\\.. Help\\..\\..\\.. Save me\\..\\..\\..","dialogs_chapter_5_Помоги\\..\\..\\.. Помоги\\..\\..\\..":"Help\\..\\..\\.. Help\\..\\..\\..","dialogs_chapter_5_Помоги\\..\\..\\..":"Help\\..\\..\\..","dialogs_chapter_5_Я ему уже ничем не смогу помочь.":"I can't help him anymore.","dialogs_chapter_5_Боевой жнец никак не реагирует. Его взгляд холодный и пустой. Отрублены обе руки. Слева в шее и в спине торчат обломки меча.":"The battle reaper doesn't react at all. His gaze is cold and empty. Both hands are cut off. \nOn the left side there are fragments of a sword sticking out in the neck and back.","dialogs_chapter_5_Они не принадлежат мечу опустошителя.":"They do not belong to the sword of the devastator.","dialogs_chapter_5_Эй! Остановись\\..\\..\\..":"Hey! Stop\\..\\..\\..","dialogs_chapter_5_Не успел Риом среагировать, как боевой жнец пал замертво прямо ему на руку.":"Before Riom could react, the battle reaper fell dead\nright on his arm.","dialogs_chapter_5_Кхлл\\..\\..\\.. Жн\\..\\..\\.. ец\\..\\..\\.. Убей. М\\..\\..\\..еня\\..\\..\\..":"Khl\\..\\..\\.. Reaper\\..\\..\\.. Kill. Me\\..\\..\\..","dialogs_chapter_5_Тело жнеца наполовину разрублено, горло почти полностью раздроблено.":"The reaper's body is half chopped, the throat is almost completely\nfragmented.","dialogs_chapter_5_Держись, сейчас\\..\\..\\..":"Hold on now\\..\\..\\..","dialogs_chapter_5_Риом быстро выхватил слиток жизни из кармана.":"Riom quickly grabbed the life ingot from his pocket.","dialogs_chapter_5_Опоздал.":"You're late.","dialogs_chapter_5_Риом закрыл глаза павшему жнецу.":"Riom closed the eyes of the fallen reaper.","dialogs_chapter_5_Нужно остановить это безумие.":"This madness needs to stop.","dialogs_chapter_5_Когда мы одолеем Восставших, на очереди будут опустошители.":"When we defeat the Risens, next in line will be\ndevastators.","dialogs_chapter_5_Потом Чистилище и остальным жителям мира Мертвых вспомнит старые грешки.":"Then Purgatory will remind the rest of the world's \ninhabitants about the old sins.","dialogs_chapter_5_Не знаю по какой причине опустошители объединились с Восставшими\\..\\..\\.. Нужно разорвать их союз.":"I don't know why devastators united \nwith the Risens\\..\\..\\.. We need to break\ntheir union.","dialogs_chapter_5_Тогда опустошители не будут нам мешать и потерь среди жнецов будет гораздо меньше\\..\\..\\.. Когда всё закончиться, Вероломгеры смогут заключить союз с Влур-Стигом.":"Then the devastators will not interfere with us and\nthere will be much fewer losses among the reapers\\..\\..\\..\nWhen it's all over, the Werolomgers will be able \nto form an alliance with Vlur-Stig.","dialogs_chapter_5_Хоть ненадолго мы сможем пожить в мире. Опустошители и вовсе смогут стать нашими союзниками\\..\\..\\.. или как минимум не будут убивать жнецов.":"At least for a little while we can live in peace.\r\nThe Devastators could even become ours\r\nallies\\..\\..\\.. or at least they won’t\r\nkill the reapers.","dialogs_chapter_5_Серьезно?.. Союз с этими монстрами?":"Seriously?.. Alliance with these monsters?","dialogs_chapter_5_Монстры они или нет, Влур-Стиг сможет их усмирить. Надо только узнать причину их ненависти к нам.":"Monsters or not, Vlur-Stig can pacify them. \nWe just need to find out the reason for their\nhatred towards us.","dialogs_chapter_5_Дело конечно твое, но я бы советовал сосредоточиться на нашем главном враге.":"Of course, it's up to you, but I would\nadvise you to focus on our main enemy.","dialogs_chapter_5_До них очередь дойдет.":"Their turn will come.","dialogs_chapter_5_Леди Лаурита! Посмотрите на верх!":"Lady Laurita! Look at the top!","dialogs_chapter_5_Вот черт! Все, бегом за мной!":"Damn it! Everyone, run after me!","dialogs_chapter_5_Кого позвать за собой?":"Who should you call?","dialogs_chapter_5_Рита! Быстрее!":"Rita! Faster!","dialogs_chapter_5_Поймал!":"Got it!","dialogs_chapter_5_Лаурита! Поторопись!":"Laurita! Hurry up!","dialogs_chapter_5_Отступайте к телепорту! Рита, уведи отряд в Чистилище!":"Retreat to the teleporter! Rita, lead the squad to Purgatory!","dialogs_chapter_5_Слушаюсь, госпожа!":"I obey, madam!","dialogs_chapter_5_Подожди.":"Wait.","dialogs_chapter_5_Лаурита достала сонар.":"Laurita took out the sonar.","dialogs_chapter_5_Плохо дело. Риом, нужно ненадолго спрятаться подальше от дорог. В нашу сторону идет гигантская стая.":"This is bad. Riom, we need to hide away \nfrom the roads for a while. A giant flock\nis coming towards us.","dialogs_chapter_5_А я не собираюсь тратить силы попусту.":"And I'm not going to waste my energy\nin vain.","dialogs_chapter_5_Я как раз вижу одно неплохое место.":"I just see one good place.","dialogs_chapter_5_Такое укрытие подойдет?":"Is this kind of shelter suitable?","dialogs_chapter_5_Вполне.":"Quite.","dialogs_chapter_5_(шепотом)Назад!":"(whispers) Get back!","dialogs_chapter_5_Лучше переждать пока стая опустошителей разбежится.":"It's better to wait until the flock of devastators scatter.","dialogs_chapter_5_Когда локатор покажет минимальную активность местных жителей, мы сможем пойти дальше.":"When the locator shows minimal activity\nof locals, we can go further.","dialogs_chapter_5_Это надолго\\..\\..\\..":"This will last a long time\\..\\..\\..","dialogs_chapter_5_(Коельтан, ты можешь свой духовной аурой как-то отвести от нас внимание опустошителей?)":"(Koeltan, you can somehow use your spiritual aura\nto divert the devastators' attention away from us?)","dialogs_chapter_5_Если магической энергии хватит, то без проблем. Часа вам двоим хватит?":"If there is enough magical energy, then no problem.\r\nIs an hour enough for you two?","dialogs_chapter_5_(Надеюсь\\..\\..\\..)":"(I hope\\..\\..\\..)","dialogs_chapter_5_Я сконцентрировал тьму Генома на твоем плаще. Так энергии уйдет меньше. Дальше сам думай, как этим воспользоваться.":"I concentrated the darkness of the Genome on your cloak.\nThis will take less energy. Then think for yourself\nhow to use it.","dialogs_chapter_5_И учти два факта. Вы в крайне неудобном и опасном месте, а ещё\\..\\..\\.. я слышу все твои мысли и наблюдаю.":"And consider two facts.\nYou are in an extremely inconvenient and dangerous place, and also\\..\\..\\..\nI hear all your thoughts and observe.","dialogs_chapter_5_У меня есть идея.":"I have an idea.","dialogs_chapter_5_Какая?":"Which?","dialogs_chapter_5_Мой плащ может полностью скрыть присутствие того, кого укрывает. В даний момент это только я.":"My cloak can completely hide the presence of the one\nwhom it shelters. Right now it's just me.","dialogs_chapter_5_Продолжай.":"Continue.","dialogs_chapter_5_Я могу укрыть тебя и тогда опустошители нас двоих не учуют. Что скажешь?":"I can cover you and then the devastators won't\nbe able to feel the two of us. What do you say?","dialogs_chapter_5_Я не против.":"I don't mind.","dialogs_chapter_5_Тепло\\..\\..\\..":"Warm\\..\\..\\..","dialogs_chapter_5_Нравится?":"Do you like it?","dialogs_chapter_5_Скорее непривычно.":"It's rather unusual.","dialogs_chapter_5_Ни один жнец в Чистилище не чудил так как ты. Я видела разное проявление характера.":"Not a single reaper in Purgatory was as weird as you.\r\nI saw different manifestations of character.","dialogs_chapter_5_Но чтобы такое\\..\\..\\.. С каждым разом ты удивляешь всё больше и больше.":"But for something like this\\..\\..\\..\nEvery time you surprise more and more.","dialogs_chapter_5_Тебя это злит?":"Does this make you angry?","dialogs_chapter_5_Нет. Забавляет.":"No. It amuses me.","dialogs_chapter_5_Знаешь, я очень сильно удивилась, когда Сидрин и Белла решили\\..\\..\\.. завести ребенка. Они знали, что тела жнецов не способны на репродукцию.":"You know, I was very surprised when Sidrin\nand Bella decided\\..\\..\\.. to have a child.\nThey knew that the reapers' bodies were incapable\nof reproduction.","dialogs_chapter_5_Но он хитрый мужик и придумал за счёт своих боевых заслуг создать тебя.":"But he is a cunning man and came up with the idea\nto use his military merits to create you.","dialogs_chapter_5_Это было крайне рисковое решение. Я боялась, что госпожа казнит Сидрина за такую просьбу прямо на месте.":"It was an extremely risky decision.\nI was afraid that the lady would execute Sidrin\nfor such a request right on the spot.","dialogs_chapter_5_Почему он вообще пожелал этого?":"Why did he even want this?","dialogs_chapter_5_Твоя мать его об этом попросила.":"Your mother asked him about it.","dialogs_chapter_5_Она и сама наполовину жнец. Как и ты.":"She's half a reaper herself. So are you.","dialogs_chapter_5_Как так получилось? Я думал только для меня госпожа Смерть сделала исключение.":"How did this happen? I thought only for me\nLady Death made an exception.","dialogs_chapter_5_Да. О тебе всё Чистилище знает, а вот становление Беллы Рури жнецом - секрет для всего Чистилища.":"Yes. All of Purgatory knows about you, but Bella Ruri's\nbecoming a reaper is a secret for all of Purgatory.","dialogs_chapter_5_Тут Сидрин решил своевольничать. Боюсь\\..\\..\\.. Я не знаю всей истории, да и выдавать тайны своего лучшего друга не хочу. Даже тебе.":"Here Sidrin decided to be willful.\nI'm afraid\\..\\..\\.. I don't know the whole story, and\nI don’t want to give away the secrets of my best friend.\nEven to you.","dialogs_chapter_5_Сам спросишь, когда вернешься.":"Ask him yourself when you return.","dialogs_chapter_5_Да уж\\..\\..\\.. Отец с огнем играет.":"Yeah\\..\\..\\.. Father is playing with fire.","dialogs_chapter_5_Ха-ха-ха, точно, но и ты не лучше. Вы с ним как две капли воды в нарушении правил и законов.":"Ha-ha-ha, exactly, but you’re no better.\nYou and him are like two peas in a pod in breaking\nrules and laws.","dialogs_chapter_5_Всё же будь осторожен. Если в штабе решат, что ты несешь угрозу Чистилищу - от тебя избавятся. Неважно насколько силен ты будешь. Если потребуется, Смерть лично придет по твою душу\\..\\..\\.. буквально.":"Still, be careful. If headquarters decides that you\npose a threat to Purgatory, they will get rid of you.\nIt doesn't matter how strong you are. If necessary,\nDeath will personally come for your soul\\..\\..\\.. literally.","dialogs_chapter_5_Хорошо, буду осторожен, насколько смогу.":"Okay, I'll be as careful as I can.","dialogs_chapter_5_Очень на это надеюсь.":"I really hope for it.","dialogs_chapter_5_Хм\\..\\..\\.. Опустошителей всё меньше и меньше на радаре. Хочешь ещё о чем-то поговорить, пока время есть?":"Hmm\\..\\..\\.. There are fewer and fewer devastators\non the radar. Do you want to talk about something else\nwhile we still have time?","dialogs_chapter_5_Сканер показывает нулевую активность.":"The scanner shows zero activity.","dialogs_chapter_5_Нам пора выдвигаться.":"It's time for us to move out.","dialogs_chapter_5_Пошли.":"Let's go.","dialogs_chapter_5_Отлично, мы уже близко! Нужно только обойти Темный Лес стороной и...":"Great, we're close! All we need to do is\nbypass the Dark Forest and...","dialogs_chapter_5_И дальше вы никуда пройдете.":"And then you will go nowhere.","dialogs_chapter_5_Тц-тц-тц\\..\\..\\..":"Tsk-tsk-tsk\\..\\..\\..","dialogs_chapter_5_Хотите покинуть наши земли даже не поблагодарив за гостеприимство? А мы с нашим Творцом так старались...":"You want to leave our lands without even thanking us for\nhospitality? And we tried so hard with our Creator...","dialogs_chapter_5_Ты ещё кто такой? Собрат Линкера?":"And who are you? Linker's fellow?","dialogs_chapter_5_Простите за грубость. Имя мне - Гарт Салем, уста и голос Влур-Стига.":"Sorry for being rude.\nMy name is Garth Salem, the mouth and voice of Vlur-Stig.","dialogs_chapter_5_Линкер был его руками, воином, способным доносить свои мысли через грубую силу.":"The Linker was his hands, a warrior capable\ncommunicate his thoughts through brute force.","dialogs_chapter_5_Что тебе нужно от нас?":"What do you need from us?","dialogs_chapter_5_“Нас”? Нет. Вы двое меня не интересуете.":"Us? No. I'm not interested in you two.","dialogs_chapter_5_Гарт указал пальцем на Риту и Кенчиру.":"Garth pointed his finger at Rita and Kenchiru.","dialogs_chapter_5_Значит я тебе нужен. И для чего?":"So you need me. And for what?","dialogs_chapter_5_Мой владыка хочет побеседовать с тобой с глазу на глаз.":"My lord wants to talk to you\neye to eye.","dialogs_chapter_5_Король или Влур?":"King or Vlur?","dialogs_chapter_5_Влур-Стиг, попрошу!":"Vlur-Stig, please!","dialogs_chapter_5_Побольше уважения к моему Богу!":"More respect for my God!","dialogs_chapter_5_Гильрах или “Король”, как вы его назвали, всего лишь связующее звено нервной системы всех разумных опустошителей. Он не принимает важных решений.":"Gilrach or \"King\" as you called him,\ris just\r\na connecting link in the nervous system of all sentient\r\ndevastators. He doesn't make important decisions.","dialogs_chapter_5_Тебя хочет видеть владыка всех моих собратьев.":"The ruler of all my brothers wants to see you.","dialogs_chapter_5_Хорошо. Сначала скажи, зачем вы объединились с Восставшими? Они же вас использовали в Первой войне Адаманта, как мясо для удара по Чистилищу.":"Okay. First, tell me why you\nunited with the Risens? They used you\nin the First Adamant War as meat\nto strike Purgatory.","dialogs_chapter_5_Я не вправе разбалтывать истину владыки. Скажем так, вы жнецы первыми пролили нашу кровь на нашей земле и отказались выдать виновника на растерзание Влур-Стигу.":"I have no right to blab the truth of the lord.\r\nLet's just say you reapers were the first to shed our blood on our\r\nground and refused to hand over the culprit to be torn to pieces\r\nby Vlur-Stig.","dialogs_chapter_5_Вот как\\..\\..\\.. Веди меня к Влур-Стигу.":"That's how\\..\\..\\.. Lead me to Vlur-Stig.","dialogs_chapter_5_Конечно, но есть одна маленькая проблема.":"Of course, but there is one small problem.","dialogs_chapter_5_Избавься от своих спутников.":"Get rid of your companions.","dialogs_chapter_5_М-мы можем здесь подождать.":"W-we can wait here.","dialogs_chapter_5_Кенчиру положил руку на рукоять меча.":"Kenchiru placed his hand on the hilt of his sword.","dialogs_chapter_5_Рита...":"Rita...","dialogs_chapter_5_Риом тоже приготовился.":"Riom also got ready.","dialogs_chapter_5_Нет, миледи\\..\\..\\.. Вы неверно интерпретировали мои слова.":"No, my lady\\..\\..\\.. You\nmisinterpreted my words.","dialogs_chapter_5_Зачем тебе это?! Если твой владыка хочет решить проблемы миром, то зачем тебе драка?!":"Why do you need this?! If your lord\nwants to solve problems peacefully, then why should you\nfight?!","dialogs_chapter_5_Первое. Я не говорил, что Влур-Стиг желает мирного решения конфликта.":"First. I didn't say that Vlur-Stig\nwishes for a peaceful solution to the conflict.","dialogs_chapter_5_Второе. Это моё личное желание. Вы на аудиенции будете лишнее.":"Second. This is my personal desire. You will be\nunnecessary at the audience.","dialogs_chapter_5_Вспомните и посчитайте, скольких моих собратьев вы зарезали, до этого момента.":"Remember and count how many of my\nbrothers you have slaughtered up to this point.","dialogs_chapter_5_Почему\\..\\..\\.. Я надеялась, что хоть кто-то из вас адекватный...":"Why\\..\\..\\.. I hoped that at least\none of you is adequate...","dialogs_chapter_5_Рита обнажила меч.":"Rita drew her sword.","dialogs_chapter_5_Прости, если разочаровал.":"Sorry if I disappointed you.","dialogs_chapter_5_Гарт стал в боевую стойку.":"Garth took a fighting stance.","dialogs_chapter_5_Рита с Кенчиру тоже обнажили оружие.":"Kenchiru also drew his weapon.","dialogs_chapter_5_Позабавимся...":"Let's have some fun...","dialogs_chapter_5_Довольно! Хватит!":"Enough! Enough!","dialogs_chapter_5_Владыка... Желает видеть вас троих.":"The Lord... Wants to see you three.","dialogs_chapter_5_Гарт выставил указательный палец вперед.":"Garth stuck his index finger forward.","dialogs_chapter_5_Асгура уерос ин Влур-Стиг...":"Asgura ueros in Vlur-Stig...","dialogs_chapter_5_Вот и выход. Скорее!":"Here's the way out. Quicker!","dialogs_chapter_5_Стой!":"Stop!","dialogs_chapter_5_Хм\\..\\..\\.. Заметили наконец.":"Hmm\\..\\..\\.. Finally noticed.","dialogs_chapter_5_Ещё давно. Очень опрометчиво с твоей стороны так светить своей духовной энергией.":"A long time ago. Very reckless of you\nto shine your spiritual energy so much.","dialogs_chapter_5_Странно. Первый раз вижу жнеца, который способен почувствовать моё присутствие. Интересно\\..\\..\\..":"It's strange. This is the first time I've seen a reaper who can sense\nmy presence. Interesting\\..\\..\\..","dialogs_chapter_5_Если хочешь поговорить, заканчивай выпендриваться, спрыгивай и подойди поближе.":"If you want to talk, stop showing off,\njump down and come closer.","dialogs_chapter_5_Как грубо\\..\\..\\..":"How rude\\..\\..\\..","dialogs_chapter_5_Вижу, ты умнее своих сородичей. Как тебя зовут?":"I see that you are smarter than your relatives.\r\nWhat is your name?","dialogs_chapter_5_Гарт Салем, уста и голос Влур-Стига.":"Garth Salem, the mouth and voice of Vlur-Stig.","dialogs_chapter_5_Лаурита, Вероломгер или Высший жнец, как тебе удобно.":"Laurita, Werolomger or High Reaper, whichever you prefer.","dialogs_chapter_5_Его зовут Риом Рури, сын Вероломгера Сидрина Рури, и мой доблестный телохранитель.":"His name is Riom Ruri, son of the Werolomger Sidrin Ruri,\nand my valiant bodyguard.","dialogs_chapter_5_Приятно познакомиться.":"Nice to meet you.","dialogs_chapter_5_Взаимно\\..\\..\\..":"Mutually\\..\\..\\..","dialogs_chapter_5_Итак, чего хотел?":"So, what did you want?","dialogs_chapter_5_Мой владыка Влур-Стиг желает видеть Риома Рури для аудиенции.":"My lord Vlur-Stig wishes to see Riom Ruri\nfor an audience.","dialogs_chapter_5_Но за те\\..\\..\\.. вас\\..\\..\\.. ничего не говорил.":"But he didn't say anything about\\..\\..\\.. you\\..\\..\\..","dialogs_chapter_5_Правда? Не лучше ли и мне присоединится к этой беседе.":"Is it true? Wouldn't it be better for me to join this conversation?","dialogs_chapter_5_В моих полномочиях принимать решения для Чистилища, и я могу урегулировать всё наши разногласия. Позволь только попасть к твоему владыке на ковер.":"I have the authority to make decisions for Purgatory,\nand I can settle all our differences.\nJust let me get to your lord on the carpet.","dialogs_chapter_5_Даже не знаю\\..\\..\\.. Я не вправе принимать такие решения и перечить воле Влур-Стига. Он сказал доставить к нему только Риома.":"I don’t even know\\..\\..\\.. I have no right to make such\ndecisions and contradict the will of Vlur-Stig.\nHe said to bring only Riom to him.","dialogs_chapter_5_Хм\\..\\..\\.. И что же намерен делать? Хочешь напасть на меня?":"Hmm\\..\\..\\.. And what do you intend to do?\r\nDo you want to attack me?","dialogs_chapter_5_Думаю над этим.":"I'm thinking about it.","dialogs_chapter_5_Не советую. Не хотелось бы, чтобы такой умный опустошитель неожиданно для себя впечатался в грунт по самое подземелье.":"I don't recommend it. I wouldn't want such\na smart devastator to unexpectedly slam into \nthe ground right down to the dungeon.","dialogs_chapter_5_Гарт, ты ведь умнее своих сородичей?":"Garth, you're smarter than your relatives, aren't you?","dialogs_chapter_5_П-пожалуй\\..\\..\\.. Влур-Стиг может пересмотреть свой приказ.":"P-perhaps\\..\\..\\.. Vlur-Stig can reconsider his order.","dialogs_chapter_5_Я перенесу вас двоих к нему.":"I'll take you two to him.","dialogs_chapter_5_Так бы сразу.":"You could've just do it.","dialogs_chapter_5_Асгура уерос ин Влур-Стиг.":"Asgura ueros in Vlur-Stig.","dialogs_chapter_5_Продолжение следует. В лабораторию Влур-стига вы сможете телепортироваться через глобальную карту, когда глава будет доступна.":"To be continued.\nYou can teleport to Vlur-Stig's laboratory through\nthe global map when the chapter is available.","dialogs_chapter_5_Ты где?":"Where are you?","dialogs_chapter_5_Риом, обернись.":"Riom, turn around.","dialogs_chapter_5_Р\\..\\..\\.. ом\\..\\.. П\\..\\..\\.. оги\\..\\..\\..":"R\\..\\..\\.. om\\..\\.. H\\..\\..\\.. elp\\..\\..\\..","dialogs_chapter_5_Нет...":"No...","dialogs_chapter_5_Всё. Каюк ей.\\. С такими ранами она протянет минут 5-10. Или насколько позволит сила воли жнеца. В любом случае немного.":"That's it. She's screwed.\\. With such wounds she\nwill last for 5-10 minutes. Or for as long as the reaper's\nwillpower allows. Not much anyway.","dialogs_chapter_5_Ну уж нет.":"I don't think so.","dialogs_chapter_5_Рита, держись, сейчас я тебе помогу.":"Rita, hold on, now I will help you.","dialogs_chapter_5_(Нужно найти других павших жнецов и отобрать у них ту часть тела, которой нехватает у Риты.)":"(I need to find other fallen reapers and take away\nfrom them the body part that Rita is missing.)","dialogs_chapter_5_(А после вернуться к девушке и исцелить.)":"(And then return to the girl and heal.)","dialogs_chapter_5_И у тебя на всё 5 минут.":"And you have 5 minutes for everything.","dialogs_chapter_5_Рита истекла кровью и погибла.":"Rita bled to death.","dialogs_chapter_5_Тебе удалось остановить кровотечение.":"You managed to stop the bleeding.","dialogs_chapter_5_Спасибо\\..\\..\\.. Большое спасибо, Риом!":"Thank you\\..\\..\\.. Thank you very much, Riom!","dialogs_chapter_5_А?..":"A?..","dialogs_chapter_5_Риом аккуратно и нежно обнял Риту.":"Riom hugged Rita carefully and tenderly.","dialogs_chapter_5_Не бойся, я не брошу тебя в беде.":"Don't be afraid, I won't leave you in trouble.","dialogs_chapter_5_Я думала, что всё\\..\\..\\.. мне конец.":"I thought that everything\\..\\..\\.. was over for me.","dialogs_chapter_5_Моя душа отправится в бездну, моё имя вычеркнут из всех списков, тело пройдет на переработку и я исчезну\\..\\..\\.. без возвратно.":"My soul will go to the abyss, my name is\ncrossed off from all lists, the body will go to\nprocessing and I will disappear\\..\\..\\.. without return.","dialogs_chapter_5_Не сегодня.":"Not today.","dialogs_chapter_5_Вместе мы справимся, чтобы не случилось.":"Together we will cope, no matter what happens.","dialogs_chapter_5_Я прикрою тебя, а ты меня.":"I'll cover you, and you'll cover me.","dialogs_chapter_5_Да\\..\\..\\.. Только не мешало бы осмотреться. Здесь слишком темно.":"Yes\\..\\..\\.. But it wouldn't hurt to\nlook around. It's too dark in here.","dialogs_chapter_5_Исцелить туловище":"Heal the torso","dialogs_chapter_5_Вот же гадство, почти все внутренности вывалились.":"This is disgusting, almost all the insides\nfell out.","dialogs_chapter_5_Риом находит слиток жизни в кармане.":"Riom finds the Life Ingot in his pocket.","dialogs_chapter_5_Лицо восстановилось только отчасти. Нехватает глаз...":"The face has only partially recovered. Missing eyes...","dialogs_chapter_5_Восстановить левую руку":"Restore left arm","dialogs_chapter_5_Восстановить правую руку":"Restore right arm","dialogs_chapter_5_Восстановить левую ногу":"Restore left leg","dialogs_chapter_5_Восстановить правую ногу":"Restore right leg","dialogs_chapter_5_Восстановить глаза":"Restore eyes","dialogs_chapter_5_Готово. Как новенькая.":"Ready. Like new.","dialogs_chapter_5_Нужно одолжить у мертвого жнеца левую руку.":"You need to borrow the dead reaper's left arm.","dialogs_chapter_5_Так-то лучше.":"That's better.","dialogs_chapter_5_Нужно одолжить у мертвого жнеца правую руку.":"You need to borrow the dead reaper's right arm.","dialogs_chapter_5_Ещё чуть-чуть и сможешь ходить.":"Just a little more and you will be able to walk.","dialogs_chapter_5_Нужно одолжить у мертвого жнеца левую ногу.":"You need to borrow the dead reaper's left leg.","dialogs_chapter_5_Есть! Заживил!":"Yes! It's healed!","dialogs_chapter_5_Нужно одолжить у мертвого жнеца правую ногу.":"You need to borrow the dead reaper's right leg.","dialogs_chapter_5_Отлично\\..\\..\\.. Вроде подходят\\..\\..\\..":"Excellent\\..\\..\\.. Looks like they fit\\..\\..\\..","dialogs_chapter_5_Лицо Риты восстановлено.":"Rita's face has been restored.","dialogs_chapter_5_Спасибо\\..\\..\\..":"Thank you\\..\\..\\..","dialogs_chapter_5_Ты пока отдохни, а я восстановлю всё остальное.":"You just rest for now, and I'll restore everything\nelse.","dialogs_chapter_5_Только не уходи далеко.":"Just don't go too far.","dialogs_chapter_5_Нужно одолжить у мертвого жнеца глаза.":"You need to borrow the dead reaper's eyes.","dialogs_chapter_5_Прости... Мне это нужнее.":"Sorry... I need this more.","dialogs_chapter_5_Ты отрубил павшему жнецу левую руку. Больше у него нечего отбирать.":"You cut off the left arm of a fallen reaper.\nThere's nothing more to take from him.","dialogs_chapter_5_Знаешь, как заживлять оторванные конечности?":"Do you know how to heal torn\nlimbs?","dialogs_chapter_5_Д-да! Оторванную часть прикрепить на свое место, и исцелить слитком жизни.":"Y-yes! Attach the torn part to\nit's place, and heal with an ingot of life.","dialogs_chapter_5_Не держи зла на меня...":"Don't be mad at me...","dialogs_chapter_5_Ты отрубил павшему жнецу правую руку. Других конечностей не осталось.":"You cut off the right arm of a fallen reaper.\nThere are no other limbs left.","dialogs_chapter_5_Держись Рита... Ещё немного...":"Hang in there Rita... Just a little more...","dialogs_chapter_5_Ты отрубил павшему жнецу левую ногу. Это всё что у него было.":"You cut off the left leg of a fallen reaper.\nThat's all he had.","dialogs_chapter_5_Спи спокойно и не держи на меня обиды.":"Sleep well and don't hold a grudge against me.","dialogs_chapter_5_Ты отрубил павшему жнецу правую ногу.":"You cut off the right leg of a fallen reaper.","dialogs_chapter_5_Вроде девушка\\..\\..\\.. Черт. Ладно снаряжение, но забирать части тел как-то не привычно.":"Looks like a girl\\..\\..\\.. Damn.\nOkay equipment, but taking body parts is somehow\nunusual.","dialogs_chapter_5_Привыкай, всё бывает в первый раз.":"Get used to it, there is a first time for everything.","dialogs_chapter_5_Риом аккуратно с точностью хирурга выколол павшему жнецу глаза.":"Riom carefully, with the precision of a surgeon, gouged out \nthe fallen reaper eyes.","dialogs_chapter_5_Остановимся здесь ненадолго. Мне нужно починить снаряжение.":"We'll stop here for a while. I need to fix\nequipment.","dialogs_chapter_5_Пожалуй, не тебе одной.":"Perhaps you are not the only one.","dialogs_chapter_5_И так, процесс запущен.":"And so, the process has started.","dialogs_chapter_5_У тебя есть мечта? Какая-то цель в жизни, кроме служения госпоже Смерти?":"Do you have a dream?\nAny purpose in life other than serving\nLady Death?","dialogs_chapter_5_Дайка подумать...":"Let me think...","dialogs_chapter_5_Её нет?":"You don't have one?","dialogs_chapter_5_Трудно назвать это мечтой... Скорее желанием.":"It's hard to call it a dream... More like a desire.","dialogs_chapter_5_Я хочу выжить в этой войне с восставшими и покинуть пост командира медицинского корпуса.":"I want to survive this war with the Risens\nand leave the post as commander of the \nmedical corps.","dialogs_chapter_5_А после отправиться на сбор и сопровождение душ в мир людей. С навыками лечения я смогу помогать другим отрядам.":"And then go to gather and escort souls to \nthe world of humans. With healing skills,\nI will be able to help other units.","dialogs_chapter_5_Так от меня будет хоть какой-то толк без риска... для жизни.":"This I will be of at least some use\nwithout risking... my life.","dialogs_chapter_5_А дальше? Хочешь целую вечность выполнять рутинную работу?":"And then? Do you want to do routine work\nfor all eternity?","dialogs_chapter_5_Почему бы нет?.. Я не настолько сильна, как ты, Лаурита и многие другие.":"Why not?..\nI'm not as strong as you, Laurita and many\nothers.","dialogs_chapter_5_Как насчёт тебя? Чего ты хочешь?":"What about you? What do you want?","dialogs_chapter_5_Тоже чего и ты. Выжить и найти способ закончить войну без кровавой мясорубки между жнецами и восставшими.":"The same as you. Survive and find a way to end \nthe war without a bloody meat grinder between\nreapers and the Risens.","dialogs_chapter_5_Всё мои мечты - проблемы сегодняшнего дня.":"All my dreams are problems of today.","dialogs_chapter_5_Для начало нужно с ними разобраться, а дальше я сам найду себе чего желать.":"First we need to deal with them,\nand then I’ll find for myself what I want.","dialogs_chapter_5_Или кого.":"Or whom.","dialogs_chapter_5_Вот как. Интересно, что ты пожелаешь, когда всё закончиться...":"That's it. I wonder what you want,\nwhen it's all over...","dialogs_chapter_5_Как именно суккуб обучила тебя целительной магии?":"How exactly did the succubus teach you healing magic?","dialogs_chapter_5_Она... Предложила сделку.":"She... Offered a deal.","dialogs_chapter_5_Если я помогу утолить её голод, то она поделиться своей силой.":"If I help satisfy her hunger,\nthen she will share her strength.","dialogs_chapter_5_Я подумала, что она хотела найти грешную душу и съесть её... в прямом смысле.":"I thought she wanted to find\na sinful soul and eat it... literally.","dialogs_chapter_5_Но потом... когда дверь прямо перед мной захлопнулась, я поняла - она имела в виду совсем другое.":"But then... when the door slammed right in front\nme, I realized she meant something completely \ndifferent.","dialogs_chapter_5_Тебя.":"You.","Як саме суккуб навчила тебе ":"Y-yes... You yourself know what succubi are known for.","dialogs_chapter_5_Ещё как.":"I do.","dialogs_chapter_5_Ты тоже с ней спал?":"Did you sleep with her too?","dialogs_chapter_5_Было дело...":"It was a case...","dialogs_chapter_5_В тот момент я благодарил Смерть, Творца и Дьявола, что родился не человеком. Иначе та ночь стала бы последней для меня.":"At that moment I thanked Death, The Creator \nand the Devil that I was not born human.\nOtherwise that night would have been my last.","dialogs_chapter_5_Ага... Я тоже, хотя не уверена касается ли это девушек...":"Yeah... Me too, although I'm not sure\ndoes this apply to girls...","dialogs_chapter_5_Понравилось?":"Did you like it?","dialogs_chapter_5_Я. Ну. Это-это...":"I. Well. This is...","dialogs_chapter_5_Рита прикрыла лицо руками.":"Rita covered her face with her hands.","dialogs_chapter_5_Почему мы вообще это обсуждаем?!":"Why are we even discussing this?!","dialogs_chapter_5_Почему бы и нет?":"Why not?","dialogs_chapter_5_Пожалуйста...":"Please...","dialogs_chapter_5_Давай сменим тему.":"Lets change theme.","dialogs_chapter_5_Что-то мы засиделись. Пора бы искать выход.":"We've been sitting too long. It's time to look for a way out.","dialogs_chapter_5_Наконец-то я вас нашёл! Риом, Рита, всё нормально?":"Finally I found you! Riom, Rita, is everything okay?","dialogs_chapter_5_В целом... да. Выкарабкались.":"In general, yes. We got out.","dialogs_chapter_5_Долго рассказывать, Кенчиру. Для начала дойдем до лагеря жнецов в Южном каньоне, там и поговорим.":"It's a long story, Kenchiru.\nFirst, let's get to the reaper camp in South\nCanyon, we'll talk there.","dialogs_chapter_5_Хорошо, пошли.":"Okay, let's go.","dialogs_chapter_5_Риом!":"Riom!","dialogs_chapter_5_Слышала, ты запрашивал поддержку мед-корпуса.\\.Мы не опоздали?":"I heard you requested support from the medical corps.\\.\nAre we late?","dialogs_chapter_5_Пока что нет.\\.Раненые, о которых я говорил, тут недалеко.":"Not yet.\\.\nThe wounded I spoke of are not far from here.","dialogs_chapter_5_Только будьте осторожны, в этих лабиринтах разгуливают гигантские опустошители.":"Just be careful, there are giant devastators\nroaming these labyrinths.","dialogs_chapter_5_Лорды\\..\\..\\..Да, ни могут доставить немало проблем.":"Lords\\..\\..\\..\nYes, they can cause a lot of problems.","dialogs_chapter_5_                             *Отряд Лауриты присоединился к Риому*":"                             *Laurita's squad joined Riom*","dialogs_chapter_5_Кенчиру, ты что здесь делаешь?":"Kenchiru, what are you doing here?","dialogs_chapter_5_Рита, соскучилась за мной?":"Rita, did you miss me?","dialogs_chapter_5_Лаурита, как обстоят дела в Чистилище?":"Laurita, how are things in Purgatory?","dialogs_chapter_5_Выдвигаемся.":"Let's move out.","dialogs_chapter_5_Как видишь, задание выполняю. Твой отец приказал собрать как можно больше сведений об обстановке.":"As you can see, I’m completing the task.\nYour father ordered to collect as much information\nas possible information about the situation.","dialogs_chapter_5_В идеале бы найти в этом районе Восставших с частичкой самого Адаманта.":"Ideally we would find the Risens in this area\nwith a piece of Adamant itself.","dialogs_chapter_5_Ирей близок к тому, чтобы найти их место обитания.":"Irey is close to finding their habitat.","dialogs_chapter_5_Тут недалеко есть поле брани, и там я видел несколько тел прислужников Адаманта.":"There is a battlefield not far away, and there I saw several\nbodies of Adamant's minions.","dialogs_chapter_5_Отличная новость. Нужно обязательно на них глянуть.":"Great news.\nWe should definitely take a look at them.","dialogs_chapter_5_Получена дополнительная цель: Осмотреть тела Восставших вместе с Кенчиру.":"Additional objective obtained: Inspect the bodies of \nthe Risens along with Kenchiru.","dialogs_chapter_5_Хорошо, как будет возможность, осмотрим тела.":"Okay, as soon as we have the opportunity, we’ll examine the \nbodies.","dialogs_chapter_5_Готовитесь к контрудару?":"Are you preparing for a counterattack?","dialogs_chapter_5_Конечно.\\.Чтобы они не задумали, нужно уничтожить их до того, как они сделают следующий шаг.":"Certainly.\\.\nWhatever they plan, we need to destroy them before\nthey take the next step.","dialogs_chapter_5_Очень странно, что Восставшие заключили союз с теми, кого использовали в прошлой войне как одноразовый ударный кулак.":"It is very strange that the Risens made an alliance \nwith those who they used in the last war as \ndisposable striking fist.","dialogs_chapter_5_Клавдий тогда поработил много местных обитателей.":"Claudius then enslaved many local inhabitants.","dialogs_chapter_5_По здравой логике, они должны быть и против нас, и против Восставших.":"According to common logic, they should also be both\nagainst us and against the Risens.","dialogs_chapter_5_Глупое решение принял Король...":"The King made a stupid decision...","dialogs_chapter_5_Король?":"King?","dialogs_chapter_5_Да, это тот, кто их ведёт. Считай, центр нервной системы.":"Yes, this is the one who leads them.\nConsider him the center of the nervous system.","dialogs_chapter_5_Я его не видел в списках карателей\\..\\..\\.. Чем он известен среди жнецов? Вы ведь не просто так дали ему прозвище?":"I didn’t see him on the lists of punishers\\..\\..\\..\r\nWhat is he known for among the reapers?\r\nYou didn’t just give him a nickname, did you?","dialogs_chapter_5_Надо как-то его называть, а слово “Король” отлично подходит под его поведение.":"We need to call him something, but the word “King” \nexcellently fits his behavior.","dialogs_chapter_5_Если хочешь, можешь называть его “Вожак”. Суть не изменится.":"You can call him 'Leader' if you want.\nThe point won't change.","dialogs_chapter_5_Давно не виделись, Рита. Соскучилась за мной?":"Long time no see, Rita.\nDid you miss me?","dialogs_chapter_5_Как сказать.\\..\\.. Даже не знаю.\\..\\.. Я рада, что ты живой и с тобой всё в порядке.":"How to say.\\..\\.. I don’t even know.\\..\\..\nI'm glad you're alive and okay.","dialogs_chapter_5_Это ведь так?..":"Is that so?..","dialogs_chapter_5_Нет, Рита, не в порядке...":"No, Rita, I'm not okay...","dialogs_chapter_5_Всё в полном порядке, честно.":"Everything is fine, honestly.","dialogs_chapter_5_Тебя ранили? Травмировали? Где? Покажи!":"Were you wounded? Injured?\nWhere? Show me!","dialogs_chapter_5_                   Рита со сканером начала осматривать Риома.":"                   Rita with the scanner began to examine Riom.","dialogs_chapter_5_Тише-тише.\\..\\.. Ты не так поняла...":"Hush hush.\\..\\..\nYou misunderstood...","dialogs_chapter_5_Риом слегка придержал Риту за плечи и аккуратно отодвинул от себя.":"Riom lightly held Rita's shoulders and gently moved her away from him.","dialogs_chapter_5_А что с тобой?":"What's the matter then?","dialogs_chapter_5_Мне плохо в ментальном плане.\\..\\.. Ещё пару часов назад я думал, как хорошо бы выспаться на лекции Ирея.\\..\\.. А теперь думаю, как бы не сдохнуть, выполняя приказ Рикарда.":"I feel bad mentally.\\..\\..\nJust a couple of hours ago I was thinking how to get some sleep\nat Irei’s lecture.\\..\\.. And now I’m thinking about how not to die\nwhile following Rickard's orders.","dialogs_chapter_5_Как правильно поступить с Восставшими и опустошителями.":"How to deal correctly with the Risens and devastators.","dialogs_chapter_5_Как быть с моим призрачным другом в голове. Неизвестно, что он выкинет в ближайшее время.":"How to deal with my ghostly friend in my head.\nIt is unknown what he will do in the near future.","dialogs_chapter_5_Тебя из жизни, если будешь злить.":"End your life if you make me angry.","dialogs_chapter_5_Вот оно что...":"So that's what's going on...","dialogs_chapter_5_Я очень хочу помочь тебе.\\..\\.. Только не знаю как.":"I really want to help you.\\..\\.. I just don’t know how.","dialogs_chapter_5_                               Рита машинально взяла Риома за руку.":"                               Rita automatically took Riom's hand.","dialogs_chapter_5_Так что, если тебя что-то понадобиться - только скажи. Я постараюсь помочь, чем смогу.":"So if you need anything, just tell me.\r\nI'll try to help as much as I can.","dialogs_chapter_5_Кхм.\\..\\..":"Hmm.\\..\\..","dialogs_chapter_5_Пока что, мне достаточно твоей поддержки. Спасибо, что выслушала.":"For now, your support is enough for me.\nThanks for listening.","dialogs_chapter_5_Пустяки, всегда пожалуйста!":"Trifles, always welcome!","dialogs_chapter_5_Всё в полном порядке, честно. Не волнуйся за меня.":"Everything is fine, honestly.\nDo not worry about me.","dialogs_chapter_5_                               Рита с недоверием посмотрела на тебя.":"                               Rita looked at you in disbelief.","dialogs_chapter_5_Как скажешь...":"As you say...","dialogs_chapter_5_Лаурита, как там дела в Чистилище?":"Laurita, how are things in Purgatory?","dialogs_chapter_5_Бывало лучше. Ряды всех корпусов сильно поредели. Гарнизона боевых жнецов едва ли хватит, чтобы защитить Чистилище.":"It used to be better. The ranks of all the corps have \nthinned out greatly. The garrison of combat reapers \nis hardly enough to protect Purgatory.","dialogs_chapter_5_Если Восставшие вновь решат напасть на нас с численным перевесом.\\..\\.. В бой вступит госпожа Смерть со своими телохранителями и Тремя Великими Изгоями. Это наш крайний рубеж обороны.":"If the Risens decide to attack us again with numberical\nadvantage.\\..\\.. Lady Death will join the battle with her\nbodyguards and the Three Great Outcasts.\nThis is our last line of defense.","dialogs_chapter_5_Насколько сильны телохранители, и зачем они нужны? А три Изгоя.\\..\\.. Кто это?":"How strong are bodyguards, and why are they needed?\nAnd the three Outcasts.\\..\\..Who are they?","dialogs_chapter_5_Я далеко не всё знаю о нашей повелительнице...":"I don’t know everything about our mistress...","dialogs_chapter_5_Телохранители - это те же Высшие жнецы, то есть Вероломгеры, как я. Но они не командуют каким-либо корпусом.":"Bodyguards are the same High Reapers, that is,\nWerolomgers, like me.\nBut they do not command any corps.","dialogs_chapter_5_Вся свита Смерти никогда не покидает стен её усыпальницы.":"The entire retinue of Death never leaves the walls\nof her tomb.","dialogs_chapter_5_Как и Великие Изгои. Они и вовсе сторожат единственный вход в её покои.":"So are the Great Outcasts.\nThey are completely guarding the only entrance to her chambers.","dialogs_chapter_5_Великие Изгои - что-то вроде цербера, они не жнецы, не демоны и даже не ангелы.\\..\\.. Их тела созданы с одного из самых прочных материалов - Тиранита.":"The Great Outcasts are something like Cerberus, they are not \nreapers, not demons or even angels.\\..\\..\nTheir bodies are made from one of the most durable materials -\nTyranite.","dialogs_chapter_5_Тяжелый, но крепкий металл.":"Heavy but strong metal.","dialogs_chapter_5_Больше я ничего не могу о них рассказать.":"I can't say anything more about them.","dialogs_chapter_5_Смерть кого-то боится? Зачем ей охрана?":"Is Death afraid of anyone? Why does she need security?","dialogs_chapter_5_А ты не помнишь легенду о Первом жнеце Пелагие?":"Don’t you remember the legend of the First Reaper Pelagius?","dialogs_chapter_5_Ох.\\..\\.. Как-нибудь я её напомню.\\..\\.. Поверь, в нашем мире есть те, кого даже Смерть остерегается.":"Oh.\\..\\.. Someday I’ll remind you of it.\\..\\..\nBelieve me, in our world there are those whom even \nDeath is wary of.","dialogs_chapter_5_Леди Лаурита, всё готово. Нам остается только продержатся до прихода подкрепления.":"Lady Laurita, everything is ready.\nWe just have to hold out until the arrival of\nreinforcements.","dialogs_chapter_5_Риом, занимай позицию и готовься встречать гостей. Крупная стая опустошителей идет в нашу сторону. Как только убьем всех Лордов, они разбегутся!":"Riom, take position and get ready to\ngreet guests. Large pack of devastators\nis coming towards us. As soon as we kill all\nLords, they will run away!","dialogs_chapter_5_Ни шагу назад!":"No step back!","dialogs_chapter_5_Пора раскошелиться на все взрывные слитки... Пока барьер целый...":"It's time to fork out for all the explosive\ningots... While the barrier is intact...","dialogs_chapter_5_Выберите кого оставить вне боя.":"Choose who to leave out of battle.","dialogs_chapter_5_Черт. Еле отбились.":"Crap. We barely fought back.","dialogs_chapter_5_Бойцы, хорошая новость. Они отступают! Часть стаи под землей... те что на возвышенностях. Они все уходят!":"Fighters, good news. They're retreating!\nPart of the flock underground... those on\nhigher ground. They're all leaving!","dialogs_chapter_5_Интересно, почему они ослабили свой натиск?":"I wonder why they weakened their onslaught?","dialogs_chapter_5_Вот тебе и ответ.":"Here's your answer.","dialogs_chapter_5_Долго вы шли\\..\\..\\.. Такое пропустили...":"You walked for a long time\\..\\..\\.. You missed this...","dialogs_chapter_5_Простите нас, леди Лаурита. По дороге мы столкнулись с многочисленными группами опустошителей. Пришлось постараться, чтобы сохранить как можно больше бойцов.":"Forgive us, Lady Laurita.\nAlong the way we encountered numerous\ngroups of devastators. We had to try\nto save as many fighters as possible.","dialogs_chapter_5_Ладно, то что вы дошли сюда уже чудо. Нам нужно двигаться в сторону Южного каньона. Другие жнецы нас заждались\\..\\..\\..":"Okay, it’s already a miracle that you got here.\r\nWe need to move towards the South Canyon.\r\nThe other reapers have been waiting for us\\..\\..\\..","dialogs_chapter_5_Риом, как будешь готов, подходи ко мне, расскажу дальнейший план действий.":"Riom, when you're ready, come to me,\nI’ll tell you the further plan of action.","dialogs_chapter_5_Хорошо, сейчас... Только передохну немного.":"Okay, now... I'll just take a little rest.","dialogs_chapter_5_Одному будет не просто отбиваться от целой группы... Кого же попросить о помощи?..":"It won't be easy for one to fight off\na whole group... Who should I ask for help?..","dialogs_chapter_5_Гасп, помоги, пожалуйста!":"Gasp, please help!","dialogs_chapter_5_Лаурита, помоги, пожалуйста!":"Laurita, please help!","dialogs_chapter_5_Рита, помоги, пожалуйста!":"Rita, please help!","dialogs_chapter_5_Кенчиру, помоги, пожалуйста!":"Kenchiru, please help!","dialogs_chapter_5_Не повезло им\\..\\..\\.. Странно, что на этот раз ни одного тела.":"Unlucky for them\\..\\..\\..\nIt's strange that there weren't any bodies this time.","dialogs_chapter_5_Опустошители обычно оставляли тела павших жнецов, а сейчас решили всех сожрать.":"Devastators usually left behind the bodies of fallen reapers,\nand now they have decided to devour everyone.","dialogs_chapter_5_Либо у них в поле зрения была цель лакомее, либо им просто не позволили по трапезничать.":"Either they had a tasty target in sight,\nor they were simply not allowed to eat.","dialogs_chapter_5_Хм. Снова вниз? В подземелья?":"Hm. Down again? To the dungeons?","dialogs_chapter_5_Одному туда спускаться очень опасно. Я могу заблудиться, потерять кучу времени в пустую\\..\\..\\.. А если там понадобиться помощь другого владельца артефакта?":"It's very dangerous to go down there alone. I can\nget lost, waste a lot of time for nothing\\..\\..\\..\nWhat if I need help from another artifact\nowner?","dialogs_chapter_5_Нет. Лучше дождусь подмоги из Чистилища, лучше уж с ними, чем в одиночку.":"No. I'd rather wait for help from Purgatory, it's better\nwith them than alone.","dialogs_chapter_5_(Гасп хоть и помогает, но он не обладает уникальными способностями. Кто знает, чем это обернется внизу?\\..\\..)":"(Although Gasp helps, he does not have unique\nabilities. Who knows how it will turn out below?\\..\\..)","dialogs_chapter_5_Вот же мрази\\..\\..\\..По моим отчетам это уже 20-й\\..\\..\\..или 30-й сторожевой пункт\\..\\..\\..":"They're such scum\\..\\..\\..\nAccording to my reports, this is already the 20th\\..\\..\\..\nor the 30th guard point\\..\\..\\..","dialogs_chapter_5_Сомневаюсь, эти твари никогда и никого не щадили. Интересно, что они решили забрать тела павших жнецов с собой.":"I doubt these creatures have ever spared anyone.\nIt's interesting that they decided to take the bodies of the fallen\nreapers with them.","dialogs_chapter_5_У кого-то сегодня будет сытная трапеза. Что очень плохо для нас.":"Someone is going to have a hearty meal today.\r\nWhich is very bad for us.","dialogs_chapter_5_Почему?":"Why?","dialogs_chapter_5_Они восстанавливаются и свирепеют, когда сыты, а если наоборот, голодные\\..\\..\\.. это тот ещё ужас.":"They recover and become fierce when they are full,\r\nbut if, on the contrary, they are hungry\\..\\..\\.. that’s even worse.","dialogs_chapter_5_Впадают в бешенство на раз два. Даже бить их не нужно.":"They go berserk just like that.\nYou don't even need to hit them.","dialogs_chapter_5_Не думаю, что это проблема, раз с нами леди Лаурита.":"I don't think it's a problem since Lady Laurita is with us.","dialogs_chapter_5_Пожалуй\\..\\..\\.. Готовы к спуску?":"Perhaps\\..\\..\\.. Ready to descend?","dialogs_chapter_5_Да":"Yes","dialogs_chapter_5_Нет":"No","dialogs_chapter_5_Да, пошли.":"Yes, let's go.","dialogs_chapter_5_Подожди, Лаурита. Ещё слишком рано. Нам нужно лучше осмотреть окрестности.":"Wait, Laurita. It's too early.\nWe need to take a better look around the area.","dialogs_chapter_5_Надеюсь, хоть кто-то уцелел.":"I hope at least someone survived.","dialogs_chapter_5_Стоит осматриваться по сторонам. Не хотелось бы нарваться на тварей, которые всё это сотворили.":"It's worth looking around.\nI wouldn't want to run into the creatures that did\nall this.","dialogs_chapter_5_Так. Нам придется спуститься вниз, чтобы починить барьер. Или хотя бы узнать что с ним.":"Okay. We'll have to go downstairs to fix the barrier. \nOr at least find out what's wrong with it.","dialogs_chapter_5_Готовы к этому?":"Are you ready for this?","dialogs_chapter_5_Странно вроде всё обесточено, а лифт функционирует\\..\\..\\..":"It’s strange that everything seems to be de-energized, but the \nelevator is functioning\\..\\..\\..","dialogs_chapter_5_В этом нет ничего удивительного. Он же механический.":"There is nothing surprising.\nIt's mechanical.","dialogs_chapter_5_Это мера предосторожности, как раз для нашего случая.":"This is a precautionary measure, just for\nour case.","dialogs_chapter_5_К чему нам готовиться? Я слышал от Ильнары, что этих тварей полно под землей. Особенно одичалых\\..\\..\\..":"What should we prepare for? I heard from Ilnara that\nthere are plenty of these creatures underground. \nEspecially the wild ones\\..\\..\\..","dialogs_chapter_5_Разумные опустошители редко заходят под землю. Как раз из-за своих обезумевших собратьев.":"Sentient devastators rarely go underground.\nJust because of their maddened brethren.","dialogs_chapter_5_Да\\..\\..\\.. Одичалые опустошители опаснее своих разумных сородичей.":"Yes\\..\\..\\..\nWild devastators are more dangerous than their sapient\nrelatives.","dialogs_chapter_5_Риом, Кенчиру. Будьте крайне осторожны. Я не смогу использовать Шверт фон Один на полную в подземелье.":"Riom, Kenchiru. Be extremely careful.\nI won't be able to use Schwert von Odin at full strength\nin the dungeon.","dialogs_chapter_5_Здесь разгуливают опустошители, которых не встретишь на поверхности.":"There are devastators walking around here that you won't meet\non a surface.","dialogs_chapter_5_К несчастью, Влур-Стиг очень любил экспериментировать скрещивая разные формы жизни с демонической кровью.":"Unfortunately, Vlur-Stig was very fond of experimenting\nby interbreeding different life forms with demonic blood.","dialogs_chapter_5_Мне плевать какая тварь решит напасть на меня. Но вот за вас я боюсь.":"I don’t care what creature decides to attack me.\nBut I'm afraid for you.","dialogs_chapter_5_Не волнуйся, до сюда я как-то в одиночку добрался.":"Don't worry, I somehow got here alone.","dialogs_chapter_5_Постараюсь не рисковать.":"I'll try not to take risks.","dialogs_chapter_5_                *Риом видит, как Рита дрожит.*":"                *Riom sees Rita trembling.*","dialogs_chapter_5_Страшно?":"Scary?","dialogs_chapter_5_С-с чего ты взял?\\..\\..":"W-why do you think so?\\..\\..","dialogs_chapter_5_Интуиция.":"Intuition.","dialogs_chapter_5_М-мне нестрашно. Я-я слуга Смерти, как и вы с Кенчиру, с чего м-мне бояться?":"I-I'm not afraid. I-I'm a servant of Death, like you and Kenchiru,\nwhy should I be afraid?","dialogs_chapter_5_               *Риом нежно взял Риту за руку.*":"               *Riom gently took Rita's hand.*","dialogs_chapter_5_Мы справимся, верь в нас.":"We can handle it, believe in us.","dialogs_chapter_5_                    *Риом взял в руки голографический планшет.*":"                    *Riom picked up a holographic tablet.*","dialogs_chapter_5_На этом посту находились боевые жнецы и их задачей было\\..\\..\\.. Охранять северный подземный канал от диких опустошителей.":"At this post there were combat reapers and their task\nwas\\..\\..\\.. to guard the northern underground channel\nfrom wild devastators.","dialogs_chapter_5_Проход в подземелье был экстренно закрыт после того, как группа разведчиков обнаружила гигантскую стаю. Как только связь с группой оборвалась дверь быстро заблокировали.":"The passage to the dungeon was urgently closed\nafter a group of scouts discovered a giant flock. \nAs soon as communication with the group\nwas lost, the door was quickly blocked.","dialogs_chapter_5_Такая себе мера защиты. Хоть дверь весит десяток тон и толщина такая, что даже пожиратель её не пробьет, но её можно обойти. Это по части серпантиров.":"So-so measure of protection.\nAlthough the door weighs ten tons and is so thick that\neven a devourer cannot penetrate it, it can be bypassed.\nThis is part of the serpentines.","dialogs_chapter_5_А дальше - сломать барьер. К несчастью, тех кто держал оборону, барьеры вне Чистилища очень слабые. Огромной стае он на один зуб.":"And then - break the barrier.\nUnfortunately for those who held the defense, the barriers\noutside Purgatory are very weak. A huge flock can easily\ndestroy them.","dialogs_chapter_5_Да, только\\..\\..\\.. Трупов почти нет и опустошителей нигде не видно.":"Yes, but\\..\\..\\..\nThere are almost no corpses and the devastators are nowhere \nto be seen.","dialogs_chapter_5_Не похоже, чтобы они прорвали оборону с внешней стороны.":"It doesn't look like they've broken through the defenses from \nthe outside.","dialogs_chapter_5_Странно. У него нигде не видно ран\\..\\..\\..":"Strange. There are no visible wounds anywhere\\..\\..\\..","dialogs_chapter_5_             *Кенчиру аккуратно поднимает голову павшего жнеца.*":"             *Kenchiru carefully lifts the head of the fallen reaper.*","dialogs_chapter_5_Какого черта?! Что с ним?!":"What the heck?! What's wrong with him?!","dialogs_chapter_5_Позвоночник. Редко такую тварь встретишь. Этот опустошитель ищет трупы, а как находит - впивается в спину и берет тело под свой контроль, заодно усиливая физическую силу до предела.":"Spine. It's rare to see such a creature.\nThis devastator is looking for corpses, and when it finds them,\nit bites into the back and takes control of the body,\nat the same time increasing physical strength to the limit.","dialogs_chapter_5_Не недооценивайте его. Эта очень подлая и опасная тварь.":"Don't underestimate it.\nThis is a very vile and dangerous creature.","dialogs_chapter_5_Он\\..\\..\\.. мертв, но не до конца. Словно его кто-то контролирует. Впервые такого вижу.":"He\\..\\..\\.. is dead, but not completely.\nAs if someone was controlling him.\nThis is the first time I've seen something like this.","dialogs_chapter_5_Сейчас изучишь его.":"Now you will study it.","dialogs_chapter_5_Зря мы его не добили\\..\\..\\..":"It’s a shame we didn’t finish him off\\..\\..\\..","dialogs_chapter_5_Теперь берегите спины. Позвоночник любит атаковать сзади.":"Now watch your backs.\nThe spine likes to attack from behind.","dialogs_chapter_5_И нам пора бы запустить подачу питания, где-то тут должен быть рычаг.":"And it's time for us to start the power supply,\nthere should be a lever somewhere here.","dialogs_chapter_5_Слышал от разведчиков о такой твари\\..\\..\\.. Но чтобы она брала под контроль павших жнецов.":"I heard from scouts about such a creature\\..\\..\\..\nBut taking control of the fallen reapers.","dialogs_chapter_5_Зачем Влур-Стигу нужны были такие монстры?":"Why did Vlur-Stig need such monsters?","dialogs_chapter_5_Кто знает. Он вроде как сначала проводил эксперименты, а потом создал нормальных опустошителей. То есть “разумных”.":"Who knows. He seemed to be doing experiments first,\nand then created normal devastators.\nI mean “sapient.”","dialogs_chapter_5_Здесь должен быть рычаг. С ним мы запустим подачу питания.":"There should be a lever here. With it we will launch\npower supply.","dialogs_chapter_5_И будьте на чеку. Неизвестно откуда это чудище выпрыгнет на нас.":"And be on alert. It's unknown where this monster\nwill jump out at us.","dialogs_chapter_5_Подача питания есть. Осталось активировать сам барьер.":"There is power supply. All that remains is to activate\nthe barrier itself.","dialogs_chapter_5_(Осталось активировать второй рычаг, чтобы барьер заработал.)":"(It remains to activate the second lever\nfor the barrier to work.)","dialogs_chapter_5_(Слишком рано. Нужно запустить подачу питания на барьер.)":"(Too early. We need to start the power supply\non the barrier.)","dialogs_chapter_5_Риом, ты ведь не забыл про рычаг? Нужно запустить подачу питания.":"Riom, you didn’t forget about the lever, did you?\nWe need to start the power supply.","dialogs_chapter_5_Хм\\..\\..\\.. Куда ты так разогнался? Вы ведь сюда барьер активировать пришли. Не забудь про рычаг сзади.":"Hmm\\..\\..\\..Where are you going so fast?\nYou came here to activate the barrier.\nDon't forget the lever at the back.","dialogs_chapter_5_Подожди. Мы забыли про рычаг. Без подачи питания барьер бесполезен.":"Wait. We forgot about the lever.\nWithout power supply, the barrier is useless.","dialogs_chapter_5_Стой-стой. Рычаг. Ты забыл? Нужно запустить подачу питания.":"Wait, wait. Lever. Have you forgotten?\nThe power supply needs to be turned on. ","dialogs_chapter_5_Есть! Барьер активирован пора выбираться отсюда.":"Yes! The barrier is activated, it's time to get out of here.","dialogs_chapter_5_Я готов.":"I'm ready.","dialogs_chapter_5_(Уйти)":"(Leave)","dialogs_chapter_5_Так какой твой дальнейший план?":"So what's your next plan?","dialogs_chapter_5_Мы переправимся через каменный мост, аккуратно пройдем мимо опустошителей и отправимся в сторону Южного каньона и там воссоединимся с другими жнецами.":"We will cross the stone bridge, carefully \nwalk past the devastators and\nhead towards the South Canyon and\nreunite with the other reapers there.","dialogs_chapter_5_Если по пути с нами ничего не произойдет - значит план пройдет успешно. В ином случае, мы дадим бой опустошителям.":"If nothing happens to us along the way,\nthen the plan will be successful.\nOtherwise, we will give battle to devastators.","dialogs_chapter_5_Ты с остальными бойцами возьмете на себя мелочь, а я - самыми крупными тварями.":"You and the rest of the fighters will take on \nthe small ones, and I will take on the largest creatures.","dialogs_chapter_5_Будет не просто, но я помогу чем, смогу.":"It won't be easy, but I will help in any way I can.","dialogs_chapter_5_Как будешь готов, подойди ко мне. Я подготовлю отряд к выходу.":"When you are ready, come to me.\r\nI'll prepare the squad to leave.","dialogs_chapter_5_Риом, подожди! В этой области ещё есть тела павших жнецов. Нужно тщательнее всё осмотреть.":"Riom, wait! There are still bodies of the fallen reapera\nin this area. We need to examine everything more carefully.","dialogs_chapter_5_(Хорошо-хорошо...)":"(Okay, okay...)","dialogs_chapter_5_Хочешь оставит мусорщика одного в пещерах?":"Do you want to leave the scavenger alone in the caves?","dialogs_chapter_5_Ох, Господь Всевышний, помоги\\..\\..\\..":"Oh, God Almighty, help\\..\\..\\..","dialogs_chapter_5_Пойти на помощь Авелю?":"Go to help Avel?","dialogs_chapter_5_Нет, подождать":"No, wait","dialogs_chapter_5_Подожди, Риом! Сначала нужно добраться до раненных жнецов, а уже после мы подготовим для них укрытие.":"Wait, Riom! First we need to get \nto the wounded reapers, and only then\nwe'll prepare a shelter for them.","dialogs_chapter_5_Ты же ради этого нас позвал.":"This is why you called us.","dialogs_chapter_5_Точно...":"Exactly...","dialogs_chapter_5_За что ты ненавидишь Рикарда?":"Why do you hate Rickard?","dialogs_chapter_5_Тебя посещали мысли, как у моей матери?":"Have you had thoughts like my mother?","dialogs_chapter_5_Прежде чем ответить\\..\\..\\.. Приведу в пример одну историю.":"Before you answer\\..\\..\\..\nLet me give you one story as an example.","dialogs_chapter_5_Когда-то давно, до войны с восставшими и опустошителями, у Чистилища был иной враг.":"Once upon a time, before the war with the Risens and\ndevastators, Purgatory had a different enemy.","dialogs_chapter_5_Стражи и особо опасные твари гибридного происхождения.":"Guardians and especially dangerous creatures of the hybrid\norigin.","dialogs_chapter_5_Стражи любили красть души из мира Живых. Они умели вклиниваться в поток душ и забирать до десятка душ. У каждого стража свой мотив так поступать.":"The Guardians loved to steal souls from the world of the Living.\nThey knew how to wedge themselves into the flow of souls and \ntake away up to a dozen souls. Each guard had his own motive\nfor doing this.","dialogs_chapter_5_Особо опасные индивиды представляли угрозу любому кто к ним подойдет, за исключением своих\\..\\..\\.. Но они дрались друг с другом.":"Particularly dangerous individuals posed a threat to anyone\nwho approached them, with the exception for their own\\..\\..\\..\nBut they fought each other.","dialogs_chapter_5_Обычные жнецы могли уберечь несколько душ, но далеко не весь мир Живых. Нас едва ли 500 тысяч соберется, а люди рождаются и умирают миллионами.":"Ordinary reapers could save a few souls,\nbut not the entire world of the Living.\nThere will hardly be 500 thousand of us,\nbut himans are born and die in millions.","dialogs_chapter_5_Поэтому Высшие жнецы решили устранить угрозу под корень. И начали охоту на бродячих изгнанников. Как думаешь, почему их назвали “стражами”?":"Therefore, the High Reapers decided to eliminate \nthe threat at it's roots. And they started hunting for \nwandering exiles. Why do you think they were named\n\"guardians\"?","dialogs_chapter_5_Они всегда что-то охраняют. Так?":"They are always guarding something. Am I right?","dialogs_chapter_5_Да, свою территорию. Они никому не служат, у них нет божеств, они выброшены на произвол судьбы и делают что хотят.":"Yes, their territory.\nThey serve no one, they have no deities,\nthey are thrown to the mercy of fate\nand do what they want.","dialogs_chapter_5_Зачем куда-то идти, если нет причины? Вот они и сидят на одном и том же месте. За это и получили такое определение.":"Why go somewhere if there is no reason?\nSo they sit in the same place.\nThat's why they got this definition.","dialogs_chapter_5_На ликвидацию стражей отправили целую экспедицию. Это была армия из шести батальонов. Три карательных и три боевых.":"An entire expedition was sent to eliminate the guards.\nIt was an army of six battalions.\nThree punitive and three combat.","dialogs_chapter_5_Возглавляли поход два Вероломгера - я и Рикард. Твой отец тоже участвовал в том походе, но тогда он был Ривальсером, низшим жнецом и проводил в основном разведку. У нас было с десяток целей на устранение.":"The campaign was led by two Werolomgers - me and Rickard. \nYour father also participated in that campaign, but then he was\nRivalser, the lower reaper, and carried out mainly\nreconnaissance We had a dozen targets to eliminate.","dialogs_chapter_5_Проблемы начались в первой стычке. Один из стражей, Райзер первым напал и одним залпом цепной молнии размазал целый отряд по земле. Там даже собирать было нечего.":"The problems started in the first skirmish.\nOne of the guards, Riser was the first to attack and\nwith one volley of chain lightning, he smashed an entire squad \nto the ground. There wasn't even anything to collect there.","dialogs_chapter_5_Мы слишком недооценивали этих подонков. Можешь представить насколько они сильны?":"We underestimated these bastards too much.\nCan you imagine how strong they are?","dialogs_chapter_5_Я думаю что этот противник не по силам простому жнецу.":"I think this opponent is beyond the strength\nof a simple reaper.","dialogs_chapter_5_Мягко сказано. Отряд из 50-и карателей или боевых жнецов для них на один зуб. Тут нужен минимум Высший жнец.":"To put it mildly. A squad of 50 punitive or\ncombat reapers for them are one tooth apart.\nAt a minimum, a High Reaper is needed here.","dialogs_chapter_5_Мы все это быстро поняли. Я объяснила ситуацию штабу, и мой батальон отозвали.":"We all quickly realized this. I explained the situation\nheadquarters, and my battalion was recalled.","dialogs_chapter_5_Один из трех?\\..\\..":"One of the three?\\..\\..","dialogs_chapter_5_Ага\\..\\..\\.. Всё что осталось после пары боев. Я с Сидрином остались.":"Yeah\\..\\..\\.. All that’s left after a couple of fights.\r\nSidrin and I stayed.","dialogs_chapter_5_Но Рикарда это не останавливало.":"But that didn't stop Rickard.","dialogs_chapter_5_У него очень странная манера боя. Он отправлял отряд в лобовую на стража, а сам наносил удар в спину. Каждый раз это стоило многих жизней, взамен одной победе.":"He has a very strange way of fighting. He sent\nthe detachment attacked the guard head-on, and he \nhimself struck in the back. Each time it cost many lives,\nin exchange for one victory.","dialogs_chapter_5_Для него подчиненные - мясо. Вместо того чтобы лицом к лицу сражаться он прикрывался карателями, как живым щитом.":"For him, his subordinates are meat.\r\nInstead of fighting face to face, he\r\ncovered himself with punitive forces like a human shield.","dialogs_chapter_5_Как думаешь сколько карателей уцелело?":"How many punishers do you think survived?","dialogs_chapter_5_Примерно десять.":"About ten.","dialogs_chapter_5_Один единственный - Рикард. Сам он отделился от нас и на пару месяцев застрял в подземном секторе каньона.":"There was only one - Rickard. He himself separated\nfrom us and was stuck for a couple of months in the\nunderground sector of the canyon.","dialogs_chapter_5_Он вернулся, но сильно изменился. Его речь стала ещё циничнее, жёстче и с нотками садизма.":"He's back, but he's changed a lot.\nHis speech became even more cynical, harsher and\nwith notes of sadism.","dialogs_chapter_5_Рикард смог оправдать каждый потерянный отряд. По итогу экспедиции мы уничтожили 9 из 10 стражей. Райзеру повезло выжить.":"Rickard was able to justify every lost squad.\nAs a result of the expedition, we destroyed 9 out of 10 guards.\nRiser is lucky to survive.","dialogs_chapter_5_Получается ты с отцом ненавидишь Рикарда за то, что он не жалея сил и жизней бойцов добивался победы?":"It turns out that you and your father hate Rickard because\nhe spared no effort and lives of his fighters to achive\nvictory?","dialogs_chapter_5_За то что он делал это там, где лишних жертв можно было избежать. Рик даже не старается искать иные пути.":"Because he did this where there were unnecessary \nsacrifices could have been avoided. Rick doesn't \neven try to look for other ways.","dialogs_chapter_5_Когда-нибудь ты в этом сам убедишься.":"Someday you will see this for yourself.","dialogs_chapter_5_Я никогда не желала того же. Зачем мне опекать ребенка? Мне это не нужно.":"I never wanted the same thing.\nWhy should I take care of a child?\nI do not need it.","dialogs_chapter_5_Не конкретно это. Я спрашиваю про желания свойственные только людям.":"Not this specifically. I'm asking about desires\nthat are unique to humans.","dialogs_chapter_5_Тяжело сказать, что из моих желаний результат развития личности, а что свойственно только людям.":"It's hard to say which of my desires are\nthe result of personal development, \nand which are unique to humans.","dialogs_chapter_5_Я прожила уже больше тысячи лет. Единственное, что меня терзает - одиночество.":"I have lived for more than a thousand years.\nThe only thing that torments me is loneliness.","dialogs_chapter_5_Когда есть возможность узнать кого-то ближе, почему бы не сделать это?":"When you have the opportunity to get to know someone better,\nwhy not do it?","dialogs_chapter_5_Я хорошо знакома со всем штабом Вероломгеров, знаю почти каждый камень под Чистилищем\\..\\..\\..":"I am well acquainted with the entire headquarters of the \nWerolomgers, I know almost every stone under Purgatory\\..\\..\\..","dialogs_chapter_5_Большое спасибо госпоже за решение создавать жнецов с ограничениями личности и эмоций.":"Many thanks to the lady for the decision to create\nreapers with limitations of personality and emotions.","dialogs_chapter_5_Если бы не они, то я бы сошла с ума от такой долгой жизни.":"If it weren't for them, I would go crazy from this\nlong life.","dialogs_chapter_5_Ты хорошо разбавляешь мою компанию. Не против выслушать мои мысли.":"You are a good addition to my company.\nDon't mind listening to my thoughts.","dialogs_chapter_5_В какой-то мере моё желание исполнено. Остальное зависит от тебя\\..\\..\\..":"To some extent, my wish has been fulfilled.\r\nThe rest is up to you\\..\\..\\..","dialogs_chapter_5_У тебя есть мечта?":"Have you got a dream?","dialogs_chapter_5_Тебя сюда по приказу отправили, или ты сама вызвалась?":"Were you sent here by order, or did you volunteer?","dialogs_chapter_5_Выглядишь напряженной. Боишься?":"You look tense. Are you afraid?","dialogs_chapter_5_Можешь отменить наш контракт?":"Can you cancel our contract?","dialogs_chapter_5_Тебя сюда по приказу отправили, или ты сама вызвалась? Северная часть довольно опасное место\\..\\..\\..":"Were you sent here by order, or did you volunteer yourself?\r\nThe northern part is quite a dangerous place\\..\\..\\..","dialogs_chapter_5_Во-первых, я не боюсь. В нашем мире нет безопасных мест, да и есть места пострашнее каньона.":"First of all, I'm not afraid.\nThere are no safe places in our world, and there are places\nscarier than the canyon.","dialogs_chapter_5_Во-вторых, вызвалась я самостоятельно, ибо лучше меня из медиков нет никого\\..\\..\\.. кроме твоей мамы.":"Secondly, I volunteered on my own,\nbecause there is no one better than me among the doctors\\..\\..\\..\nexcept your mom.","dialogs_chapter_5_Какими бы мощными не были жнецы, без хорошей поддержки они не выживут в такой опасной обстановке.":"No matter how powerful the reapers are, without good\nsupport, they will not survive in such a dangerous environment.","dialogs_chapter_5_И даже слитки им не помогут?":"And even ingots won't help them?","dialogs_chapter_5_Целительные расходники ещё нужно успеть использовать, да и они рано или поздно закончатся.":"Healing consumables still need time to be used,\nand they will end sooner or later.","dialogs_chapter_5_Я же говорила, что не хочу быть бесполезной в ответственный момент?":"I told you I don't want to be useless\nat a crucial moment?","dialogs_chapter_5_Вот этот момент и настал. Ради этого я всю жизнь тренировалась и училась.":"This moment has come.\r\nFor this I have trained and studied all my life.","dialogs_chapter_5_Есть немного\\..\\..\\.. Эти монстры чертовски сильны, особенно крупные стаи.":"A little\\..\\..\\..\nThese monsters are damn strong, especially the big packs.","dialogs_chapter_5_Пока с нами леди Лаурита, мы справимся с любой угрозой. Она очень сильна, а с её артефактом опустошители и вовсе будут нас стороной обходить.":"As long as Lady Laurita is with us, we can cope with any threat.\nShe is very strong, and with her artifact, devastators\nwill completely bypass us.","dialogs_chapter_5_Эти существа чувствуют уровень её духовной энергии и будут держаться как можно дальше\\..\\..\\.. или будут атаковать только огромными стаями.":"These beings sense the level of her spiritual energy\nand will stay as far away as possible\\..\\..\\..\nor they will only attack in huge flocks.","dialogs_chapter_5_(Коельтан, что-то они не особо боятся тебя. Есть идеи почему?)":"(Koeltan, for some reason they are not particularly afraid of you.\nAny ideas why?)","dialogs_chapter_5_Во-первых, ты ещё недостаточно овладел Геномом.":"First of all, you haven't mastered Genom yet.","dialogs_chapter_5_А во-вторых, я предпочитаю не светить духовной энергией налево и направо. Пусть это отпугнет опустошителей, но привлечет внимание врага пострашнее.":"And secondly, I prefer not to shine spiritual energy \nleft and right. This may scare away devastators, \nbut will attract the attention of a more terrible enemy.","dialogs_chapter_5_(Кого, например?)":"(Who, for example?)","dialogs_chapter_5_Стражей, изгнанников, бродячих демонов\\..\\..\\.. Кого-то, кто сильнее опустошителей или Восставших.":"Guardians, exiles, wandering demons\\..\\..\\..\nSomeone who is stronger than devastators or the Risens.","dialogs_chapter_5_Лаурита знает про риск? Она не боится привлечь внимания кого-то помощнее опустошителей?":"Does Laurita know about risks? She is not afraid to attract\nthe attention of someone more powerful than devastators?","dialogs_chapter_5_Возможно, но я верю, что она одолеет любого, кто обитает в зубчатом каньоне. Так что не волнуйся.":"Perhaps, but I believe that she will defeat anyone,\nwho lives in the jagged canyon. So don't worry.","dialogs_chapter_5_Можешь отменить наш контракт? Вдруг я под чьим-то контролем выдам твои тайны. Не хотелось бы умереть настолько глупо.":"Can you cancel our contract? What if I'm under someone's\nI will give away your secrets under control. I wouldn't want to die\nso stupidly.","dialogs_chapter_5_ *Рита подвела указательный палец ко рту. Намекая Риому на молчание.*":"*Rita brought her index finger to her mouth. Hinting Riom to remain silent.*","dialogs_chapter_5_Не могу\\..\\..\\.. Пока что.":"I can't\\..\\..\\.. For now.","dialogs_chapter_5_Как только смогу тебе полностью доверять, так сразу и отменю.":"As soon as I can trust you completely,\nI’ll cancel it right away.","dialogs_chapter_5_И что мне нужно для этого сделать?":"And what do I need to do for this?","dialogs_chapter_5_(полушёпотом) Достаточно будет, если ты сохранишь тайну до самого конца, как мы разберемся с Восставшими.":"(in a half-whisper) It will be enough if you\nkeep it a secret until the very end, when we\ndeal with the Risen.","dialogs_chapter_5_Обещаю, что никому не расскажу до самого конца твои тайны.":"I promise I won't tell anyone your secrets \nuntil the very end.","dialogs_chapter_5_Прости, Риом\\..\\..\\.. Я не верю словесным обещаниям.":"Sorry, Riom\\..\\..\\..\nI don't trust verbal promises.","dialogs_chapter_5_Черт\\..\\..\\.. Ну дебри. Коельтан, источник угрозы далеко от нас?":"Damn\\..\\..\\.. Well, wilds. Koeltan, the source of the threat is far \nfrom us?","dialogs_chapter_5_Нет, Риом, он совсем рядом. Принюхивается к тебе.":"No, Riom, he is very close. Sniffs you.","dialogs_chapter_5_Оценивает\\..\\..\\.. Походи немного и он рано или поздно атакует, а после действуй быстро. Этот урод не просто так у карателей в черном списке.":"Evaluates\\..\\..\\.. Walk around a little and sooner or later he will \nattack, and then act quickly. This freak is with the punishers for \na reason blacklisted.","dialogs_chapter_5_Это список особенных клиентов?":"Is this a list of special clients?","dialogs_chapter_5_Да, тех на кого простого карателя или боевого жнеца не отправят.":"Yes, those for whom a simple punisher or a combat reaper is not\nwill be sent.","dialogs_chapter_5_Понял\\..\\..\\..":"Understood\\..\\..\\..","dialogs_chapter_5_Летуны\\..\\..\\.. А этот ещё и свирепый, как Линкер\\..\\..\\.. Совмещение скорости и силы\\..\\..\\.. Теперь ясно почему его не могли убить кто-то из моего ранга.":"Flyers\\..\\..\\.. And this one is also fierce, like a Linker\\..\\..\\.. \nCombination speed and strength\\..\\..\\.. Now it’s clear why \nthey couldn’t kill him someone of my rank.","dialogs_chapter_5_Риом, ты еле дышишь. Успокойся и подлечись.":"Riom, you can barely breathe. Calm down and heal.","dialogs_chapter_5_Да уж\\..\\..\\.. Полегчало.":"Yeah\\..\\..\\.. Feel better.","dialogs_chapter_5_Мне там делать больше нечего.":"I have nothing else to do there.","dialogs_chapter_5_Да, я готов.":"Yes, I'm ready.","dialogs_chapter_5_Что-то далеко я зашёл.":"I've gone a little far.","dialogs_chapter_5_Гаргантриды, или Туман, как его обозвали Ривальсеры.":"Garganthrids, or Mist, as the Rivalsers called it.","dialogs_chapter_5_Но никто не запрещал тебе сюда подходить.":"But no one forbade you to come here.","dialogs_chapter_5_Кто знает как тебя наградят, если одолеешь того, кто здесь обитает.":"Who knows how you will be rewarded if you defeat the one \nwho is here dwells.","dialogs_chapter_5_Попробовать стоит.":"It's worth a try.","dialogs_chapter_5_Дальше вас ждет опасное испытание. Вернуться назад до его окончания невозможно. Вы уверены, что хотите продолжить?":"Next a dangerous test awaits you. Go back to it\nending is impossible. Are you sure you want to continue?"}