{"Мастер фраза для определения максимальной длины текста":"Well, that old thing almost tore me to pieces for its g","dialogs_chapter_12_Риом! Очнулся наконец-то.":"Riom! Finally awake.","dialogs_chapter_12_Как ты себя чувствуешь?":"How are you feeling?","dialogs_chapter_12_Лучше, чем на крыше. Что я пропустил?":"Better than on the roof. What did I miss?","dialogs_chapter_12_Ничего особенного. Пока ты отдыхал Чистилище привели в более-менее нормальное состояние. Трупы Восставших убраны, барьер снова работает и следов адаманта нигде не осталось.":"Nothing special. While you were resting, Purgatory was \nbrought back to a more or less normal state. The corpses \nof the Risen were removed, the barrier is working again \nand there are no traces of adamant anywhere.","dialogs_chapter_12_Жаль, что погибших не вернуть. Ряды жнецов сильно сократились за такое короткое время, от этого мы нескоро оправимся.":"It's a shame that the dead can't be brought back. \nThe ranks of the reapers have been greatly reduced in \nsuch a short time, and we won't recover from this anytime \nsoon.","dialogs_chapter_12_Время есть, так что справимся.":"There's time, so we'll manage.","dialogs_chapter_12_Чем планируешь заняться?":"What are you planning to do?","dialogs_chapter_12_Меня леди Лаурита по поручениям будет гонять до следующей экспедиции.":"I will run errands for Lady Laurita until the next expedition.","dialogs_chapter_12_Экспедиции куда?":"Expedition where?","dialogs_chapter_12_Очень далеко, куда раньше мы не ходили - в Забытый Город.":"Very far, where we have not gone before - to the Forgotten City.","dialogs_chapter_12_Рита\\..\\..\\.. Нет. Это самоубийство для тебя идти в такое место.":"Rita\\..\\..\\.. No. It is suicide for you to go to such a place.","dialogs_chapter_12_Этот город находится глубоко под землей, там обитают такие твари\\..\\..\\.. Это только на подходе к городу. Боюсь представить что находится в самом городе.":"This city is deep underground, such creatures live there\\..\\..\\.. \nThis is only on the way to the city. I'm afraid to imagine what is \nin the city itself.","dialogs_chapter_12_А что я могу сделать? Это приказ госпожи Смерти.":"What can I do? This is an order from Lady Death.","dialogs_chapter_12_Попрошу, чтобы нас поменяли местами, пусть тебя отправят на что-то менее опасное, если так нужно.":"I'll ask that we be switched, let them send you to\nsomething less dangerous, if that's what it takes.","dialogs_chapter_12_В крайнем случае, я увяжусь за тобой следом.":"At worst, I'll tag along after you.","dialogs_chapter_12_И нарушишь правила?":"And you'll break the rules?","dialogs_chapter_12_Не в первый раз\\..\\..\\..":"Not the first time\\..\\..\\..","dialogs_chapter_12_Ха-ха-ха\\..\\..\\..":"Ha-ha-ha\\..\\..\\..","dialogs_chapter_12_До этого момента у нас полным-полно времени.":"We have plenty of time until then.","dialogs_chapter_12_Рита целует Риома.":"Rita kisses Riom.","dialogs_chapter_12_Ладно. Ты полностью здоров и можешь идти.":"Okay. You're completely healthy and can go.","dialogs_chapter_12_И ещё! Свяжись с Иреем, он хотел рассказать о новом задании в мире Живых.":"And one more thing! Contact Irei, he wanted to tell you about \na new quest in the world of the Living.","dialogs_chapter_12_Хорошо.":"Okay.","dialogs_chapter_12_Просыпайся.":"Wake up.","dialogs_chapter_12_М?\\..\\.. Это\\..\\..\\.. Реанимация. Я в медицинском корпусе?":"Hm?\\..\\.. This is\\..\\..\\.. Intensive care. Am I in the medical building?","dialogs_chapter_12_Верно и тебя не без труда, но смогли восстановить.":"True, and they managed to recover you, not without difficulty.","dialogs_chapter_12_Как ощущения?":"How do you feel?","dialogs_chapter_12_Битва с Восставшими ещё не выветрилась из тела.":"The battle with the Risen has not yet worn off from my body.","dialogs_chapter_12_В остальном нормально. Жить буду.":"Otherwise, I'm fine. I'll live.","dialogs_chapter_12_Рассказывай. Что у тебя на душе?":"Tell me. What's on your mind?","dialogs_chapter_12_Я боюсь будущего. Раз война с Восставшими это всего лишь начало, то что нас ждет в конце. Мне едва удалось одолеть Кригера. Что будет когда я встречу врага посерьёзнее?":"I fear the future. If the war with the Risens is only the \nbeginning, what awaits us at the end. I barely managed to \ndefeat Krieger. What will happen when I meet a more \nserious enemy?","dialogs_chapter_12_Лучшее, что ты можешь - подготовиться. Ты ещё не освоил форму высвобождения? Не изучил все таланты и возможности Генома Моркрета?":"The best thing you can do is prepare. Haven't you \nmastered the release form yet? Haven't you explored all \nthe talents and abilities of the Genom Morkret?","dialogs_chapter_12_Как поправишься, самое время начинать!":"Once you get better, it's time to start!","dialogs_chapter_12_В ином случае, ты погибнешь.":"Otherwise, you'll die.","dialogs_chapter_12_Я рассуждала так же, когда проходила проверку способностей для продвижения по рангу. Если стану Вероломгером, то придется быть лучшей во всем своих подчиненных.":"I thought the same way when I took the aptitude test to \nadvance in rank. If I become a Werolomger, I will have \nto be the best in all of my subordinates.","dialogs_chapter_12_Так и добралась до формы высвобождения.":"And so I reached the form of release.","dialogs_chapter_12_Понял-понял, совершенствоваться с каждым днем.":"Got it, got it, improve every day.","dialogs_chapter_12_Все что ты пережил, оставило отпечаток в душе и он останется с тобой до конца. С этим ничего не поделаешь.":"Everything you've experienced has left an imprint on your \nsoul and it will stay with you until the end. \nThere's nothing you can do about it.","dialogs_chapter_12_Если тебе станет плохо на душе\\..\\..\\..":"If you feel bad about yourself\\..\\..\\..","dialogs_chapter_12_Приходи ко мне в кабинет.":"Come to my office.","dialogs_chapter_12_С превеликим удовольствием, моя госпожа.":"With great pleasure, my lady.","dialogs_chapter_12_Хи-хи.":"Hee hee.","dialogs_chapter_12_Так, если ты нормально себя чувствуешь, то можешь идти.":"Okay, if you feel okay, you can go.","dialogs_chapter_12_Чуть не забыла, тебе Ирей что-то хотел рассказать касательно следующего задания.":"I almost forgot, Irey wanted to tell you something regarding \nthe next task.","dialogs_chapter_12_Хорошо, сейчас поговорю с ним.":"Okay, I'll talk to him now.","dialogs_chapter_12_Риом, очнись!":"Riom, wake up!","dialogs_chapter_12_Уххх\\..\\..\\.. где я?":"Uhhh\\..\\..\\.. where am I?","dialogs_chapter_12_Хвала создательнице, ты жив. Как твоё самочувствие?":"Praise the creator, you're alive. How are you feeling?","dialogs_chapter_12_Не очень, но жить буду.":"Not very well, but I'll live.","dialogs_chapter_12_Прости, что всё так обернулось. Я и представить не мог, что твоё первое задание будет звучать не как - “проверь каньон на наличие врагов”, а как - “разберись со всеми ошибками прошлого Чистилища”.":"I'm sorry things turned out this way. I never imagined \nthat your first task would not be \"check the canyon for \nenemies\" but \"clean up all the mistakes of the past Purgatory.","dialogs_chapter_12_Я собирался пойти за тобой следом, чтобы найти, но то Рикард был против, то Смерть не горела желанием помочь\\..\\..\\..":"I was going to follow you to find you, but either Ricard was \nagainst it, or Death was not eager to help\\..\\..\\..","dialogs_chapter_12_Ну так почему не пришёл?":"Well then why didn't you come?","dialogs_chapter_12_Законы и правила. Я не хотел давать Рикарду поводов обвинять меня за дело\\..\\..\\.. За свою жизнь я много раз шёл наперекор законам ради личных амбиций, но чем выше забирался по лестнице, тем труднее отвечать за всё.":"Laws and rules. I didn't want to give Ricard a reason to blame \nme for the case\\..\\..\\.. In my life, I have gone against the laws many \ntimes for the sake of personal ambitions, but the higher I climbed \nup the ladder, the harder it was to answer for everything.","dialogs_chapter_12_Значит положение тебе важнее собственного сына?":"So your position is more important to you than your own son?","dialogs_chapter_12_Риом\\..\\..\\..":"Riom\\..\\..\\..","dialogs_chapter_12_Не увиливай.":"Don't evade.","dialogs_chapter_12_Зачем ты меня\\..\\..\\.. создал?":"Why did you\\..\\..\\.. create me?","dialogs_chapter_12_Твоя жизнь дороже любого титула и положения. Но я так же несу ответственность за жизнь твоей матери. А этот маньяк ждет удобного повода убрать меня, Беллу\\..\\..\\.. и тебя.":"Your life is more valuable than any title or position. But I \nam also responsible for your mother's life. And this \nmaniac is waiting for a convenient opportunity to \neliminate me, Bella\\..\\..\\.. and you.","dialogs_chapter_12_Ты не ответил на главный - второй вопрос.":"You didn't answer the main - the second question.","dialogs_chapter_12_Я хотел осчастливить Беллу. Привнести в этот темный мир немного света.":"I wanted to make Bella happy. To bring a little light into this \ndark world.","dialogs_chapter_12_Значит моё появление на “свет” это не твоя инициатива.":"So my appearance in the \"light\" was not your initiative.","dialogs_chapter_12_Нет\\..\\..\\.. А с чего ты так взъелся на меня?":"No\\..\\..\\.. Why are you so angry with me?","dialogs_chapter_12_Хе-хе\\..\\..\\.. Я был бы неимоверно счастлив, если бы ты кроме ласковых слов помогал в битвах, вместе со мной прошёл через всё.":"Heh-heh\\..\\..\\.. I would be incredibly happy if, in addition to \nkind words, you helped in battles, and went through \neverything with me.","dialogs_chapter_12_Если бы не наши разговоры по рациях, я бы забыл про ваше существование пока шастал по каньону.":"If it weren't for our conversations on the radio, I would have \nforgotten about your existence while wandering around the \ncanyon.","dialogs_chapter_12_Что было, то было. Ещё раз говорю, мне жаль что так получилось\\..\\..\\..":"What's done is done. I say again, I'm sorry it turned out this \nway\\..\\..\\..","dialogs_chapter_12_Постой! Ирей. Он хотел поговорить о грядущем поручении Смерти.":"Wait! Irey. He wanted to talk about Death's upcoming \nmission.","dialogs_chapter_12_Угу. Я свяжусь с ним.":"Yeah. I'll contact him.","dialogs_chapter_12_И прости\\..\\..\\..":"And sorry\\..\\..\\..","dialogs_chapter_12_Риом! Восстановился?":"Riom! Recovered?","dialogs_chapter_12_Ага. По крайней мере физически. Я слышал у меня намечается новое задание.":"Yeah. At least physically. I heard I have a new assignment \ncoming up.","dialogs_chapter_12_Ты верно слышал. К такому заданию нужно время на подготовку, поэтому оно не срочное. Из огня да в полымя тебя никто не отправляет.":"You heard correctly. Such a task requires time to prepare, \nso it is not urgent. No one is sending you out of the frying \npan into the fire.","dialogs_chapter_12_В мире Живых на территории Священной Римской Империи назревает кое-что ужасное. Демоническое вторжение. Император людей как-то умудрился разгневать Дьявола и теперь силы Ада собирают армию для удара.":"In the world of the Living, in the territory of the Holy Roman \nEmpire, something terrible is brewing. A demonic invasion.\nThe Emperor of men somehow managed to anger the Devil \nand now the forces of Hell are gathering an army to strike.","dialogs_chapter_12_Нас это дело тоже касается. Нужно будет попасть на территорию страны и найти способ решить данную проблему. И ты - один из тех, кого мы отправим туда.":"This matter concerns us too. We will need to get into \nthe country's territory and find a way to solve this \nproblem. And you are one of those we will send there.","dialogs_chapter_12_Что\\..\\..\\.. Как это вообще возможно?! Как у людей это получилось?":"What\\..\\..\\.. How is this even possible?! How did people do this?","dialogs_chapter_12_Понимаю Риом, я сам в\\..\\..\\.. недоумении, но факт есть факт. Люди бросили вызов силам Ада и тебе нужно будет их как-то спасти.":"I understand Riom, I'm also\\..\\..\\.. confused, but the fact is the fact.\nPeople have challenged the forces of Hell and you will need to \nsave them somehow.","dialogs_chapter_12_Но это так\\..\\..\\.. На будущее. Пока что отдыхай, помогай жнецам или доделывай другие дела пока есть время. Это премия за проделанную работу.":"But that's it\\..\\..\\.. For the future. For now, rest, help the \nreapers or finish other things while you have time.\nThis is a bonus for the work done.","dialogs_chapter_12_*Тяжело вздыхает* Фуууух. Спасибо, пожалуй так и поступлю.":"*Sighs heavily* Phew. Thanks, I think I'll do that.","dialogs_chapter_12_Давай, конец связи.":"Come on, over and out.","dialogs_chapter_12_Демоны\\..\\..\\.. Опустошители взяли от них ярость и грубую силу\\..\\..\\.. А вот умение колдовать или использовать оружие-артефакт он не доделал.":"Demons\\..\\..\\.. The devastators took their rage and brute force \nfrom them\\..\\..\\.. But he didn't finish the ability to cast spells \nor use artifact weapons.","dialogs_chapter_12_Ладно, после всего пережитого, я уже никого не боюсь в этом безумном мире.":"Okay, after everything I've been through, I'm not afraid of \nanyone in this crazy world anymore.","dialogs_chapter_12_Риом берет в руки пиритовый меч, а после осматривает свой шлем.":"Riom picks up the pyrite sword, and then examines\nhis helmet.","dialogs_chapter_12_Мда уж\\..\\..\\.. Ремонт тебе не помешает, хотя я бы подумал над заменой\\..\\..\\..":"Yeah, right\\..\\..\\.. You could use some repairs, although I'd \nthink about replacing you\\..\\..\\..","dialogs_chapter_12_Риом приложил руку к плите.":"Riom put his hand to the stove.","dialogs_chapter_12_Кенчиру. Ранг - Ривальсер, низший жнец. Корпус - разведывательный. Погиб в битве с Восставшими на территории Восточного каньона.":"Kenchiru. Rank - Rivalser, low-ranking reaper. Corps -\nreconnaissance. Died in battle with the Risens on the \nterritory of the Eastern Canyon.","dialogs_chapter_12_Рита. Ранг - Ривальсер, низший жнец. Корпус - медицинский. Погибла в битве с Кригером на территории Восточного каньона.":"Rita. Rank - Rivalser, low-ranking reaper. Corps - medical.\nDied in battle with Krieger on the territory of the Eastern\nCanyon.","dialogs_chapter_12_Ирни. Ранг - Боевой жнец. Корпус - карательный. Погиб в битве с Восставшими на территории Восточного каньона.":"Irni. Rank - Combat Reaper. Corps - punitive.\nDied in battle with the Risens on the territory of the Eastern\nCanyon.","dialogs_chapter_12_Роза. Ранг - Боевой жнец. Корпус - карательный. Погибла в битве с Восставшими на территории Восточного каньона.":"Rosa. Rank - Combat Reaper. Corps - punitive.\nDied in battle with the Risens on the territory of the Eastern\nCanyon.","dialogs_chapter_12_Хифлок. Ранг - Боевой жнец. Корпус - карательный. Погиб в битве с Восставшими на территории Восточного каньона.":"Hiflok. Rank - Combat Reaper. Corps - punitive.\nDied in battle with the Risens on the territory of the Eastern\nCanyon.","dialogs_chapter_12_Рутгер. Ранг - Боевой жнец. Корпус - карательный. Погиб в битве с Восставшими на территории Восточного каньона.":"Rutger. Rank - Combat Reaper. Corps - punitive.\nKilled in battle with the Risens in the Eastern Canyon.","dialogs_chapter_12_Тини. Ранг - Ривальсер, низший жнец. Корпус - инженерный. Погиб в битве с опустошителями на территории Западного каньона.":"Tini. Rank - Rivalser, low reaper. Corps - engineering.\nKilled in battle with the Devastators in the Western\nCanyon.","dialogs_chapter_12_Гасп. Ранг - Боевой жнец. Корпус - боевых жнецов. Погиб в битве с опустошителями на территории Северного каньона в Лабиринте.":"Gasp. Rank - Combat Reaper. Corps - combat reapers.\nKilled in battle with the Devastators in the Northern\nCanyon in the Labyrinth.","dialogs_chapter_12_Ильнара. Ранг - Ривальсер, низший жнец. Корпус - инженерный. Пропала без вести на территории Северо-западной части каньона.":"Ilnara. Rank - Rivalser, low reaper. Corps - engineering.\nMissing in action in the Northwestern Part of the Canyon.","dialogs_chapter_12_Рикард. Ранг - Боевой жнец. Корпус - карательный. Пропал без вести на территории Северного каньона в Лабиринте.":"Ricard. Rank - Combat Reaper. Corps - punitive.\nMissing in action in the Northern Canyon in the Labyrinth.","dialogs_chapter_12_Клавдий. Ранг - Вероломгер, высший жнец. Корпус - боевых жнецов. Пропал без вести на территории Зубчатого каньона. Замечен в рядах Восставших. Смерть не подтверждена.":"Claudius. Rank - Verolomger, high reaper. Corps - combat \nreapers. Missing in action in the Jagged Canyon.\nSpotted in the ranks of the Risen. Death not confirmed.","dialogs_chapter_12_Авель. Ранг - Ривальсер. Корпус - карательный. Убит на территории Темного леса. (Запись не обновлялась 500 лет.)":"Abel. Rank - Rivalser. Corps - punitive. Killed in the Dark \nForest. (The entry has not been updated for 500 years.)","dialogs_chapter_12_Кригер. Ранг - Вероломгер. Корпус - телохранитель Смерти. Пропал без вести на территории Темного леса за десятки тысяч километров от Чистилища.":"Krieger. Rank - Werolomger. Corps - Death's bodyguard.\nMissing in action in the Dark Forest, tens of thousands \nof kilometers from Purgatory.","dialogs_chapter_12_Иногда я думаю, что всё это сплошной сон. Очень долгий, затянувшийся кошмар.":"Sometimes I think that all of this is just a dream. \nA very long, drawn-out nightmare.","dialogs_chapter_12_Иногда спрашиваю, зачем, Творец, ты нас создал? Ради какой цели?":"Sometimes I ask, why, Creator, did you create us? \nFor what purpose?","dialogs_chapter_12_А в ответ получаю безумную ухмылку и разваливающийся на куски мир.":"And in response I get a mad grin and a world falling \napart.","dialogs_chapter_12_Я создан не для того, чтобы спасти всех, а лишь для того, чтобы лицезреть последний миг\\..\\..\\.. всего.":"I was not created to save everyone, but only to behold \nthe last moment\\..\\..\\.. of everything.","dialogs_chapter_12_И мне не остается ничего, как улыбнутся в ответ своей создательнице и насладиться каждым мгновением падающего замка.":"And I have no choice but to smile back at my creator \nand enjoy every moment of the falling castle.","dialogs_chapter_12_Её замка.":"Her castle."}