{"Мастер фраза для определения максимальной длины текста":"Well, that old thing almost tore me to pieces for its g","dialogs_koel_final_Пора с кое-кем серьёзно поговорить.":"It's time to have a serious talk with someone.","dialogs_koel_final_Риом садиться в позу лотоса и погружается в иллюзорный мир Генома Моркрета.":"Riom sits in the lotus position and dives into the illusory world \nof the Morkret Genome.","dialogs_koel_final_Прости, что так внезапно\\..\\..\\.. Он заставил.":"Sorry for being so sudden\\..\\..\\.. He made me.","dialogs_koel_final_Кто?":"Who?","dialogs_koel_final_Я. Настоящий я.":"Me. The real me.","dialogs_koel_final_Ладно, давай с начала. Как думаешь, зачем я всеми силами пытался сохранить тебе жизнь?":"Okay, let's start from the beginning. Why do you think I tried \nso hard to keep you alive?","dialogs_koel_final_Иначе ты бы затерялся там, где тебя искали бы очень долго.":"Otherwise, you would have gotten lost in a place where they\nwould have been looking for you for a very long time.","dialogs_koel_final_Верно, но это было бы скорее неприятным осложнением в моей жизни.":"True, but that would have been more of an unpleasant \ncomplication in my life.","dialogs_koel_final_Прости, Риом, но я сохранил тебе жизнь ради этого момента, чтобы подготовить тебя ко встрече с моим настоящим лицом. Я не для красоты или защиты ношу шлем с доспехами.":"Sorry, Riom, but I kept you alive for this moment,\nto prepare you for meeting my true face.\nI don't wear a helmet and armor for beauty or protection.","dialogs_koel_final_Они защищают не меня от внешних угроз, а внешние угрозы от меня\\..\\..\\.. настоящего.":"They don't protect me from external threats, but external threats\nfrom me\\..\\..\\.. the real me.","dialogs_koel_final_И вот, время настало. Ты много времени провел с Геномом и тьма хорошо пропитала твоё тело.":"And so, the time has come. You've spent a lot of time with \nGenome, and the darkness has permeated your body well.","dialogs_koel_final_К чему ты клонишь?":"What are you getting at?","dialogs_koel_final_Риом, я сохранил тебе жизни, чтобы превратить в сосуд, а после, когда я убью твою душу и возьму под контроль тело, то перестану быть призраком.":"Riom, I spared your life to turn you into a vessel,\nand then, when I kill your soul and take control of your body,\nI will stop being a ghost.","dialogs_koel_final_Сволочь. Значит всё твое дружелюбие - маска.":"Bastard. So all your friendliness is a mask.","dialogs_koel_final_Именно и я готов снять её, но для начала, будь добр, верни должок за наш первый раз.":"I am ready to take it off, but first, please return the favor for our \nfirst time.","dialogs_koel_final_Тогда ты был безоружным, а сейчас готов к бою хоть с полубогом.":"Then you were unarmed, but now you are ready to \nfight even a demigod.","dialogs_koel_final_С удовольствием.":"With pleasure.","dialogs_koel_final_Ух\\..\\..\\.. Наконец-то. Твой меч достиг меня.":"Wow\\..\\..\\.. Finally. Your sword has reached me.","dialogs_koel_final_Прости, Риом. С тобой и вправду было весело. Из всех моих владельцев, ты был самым интересным.":"Sorry, Riom. You really were fun. Out of all my owners, you \nwere the most interesting.","dialogs_koel_final_Слушай\\..\\..\\.. Если тобой кто-то управляет, так и скажи. Я убью его и освобожу тебя от оков, а после пообещай, что будешь подчиняться мне.":"Listen\\..\\..\\.. If someone is controlling you, just say so. I will \nkill him and free you from your shackles, and then promise \nthat you will obey me.","dialogs_koel_final_Ха-ха-ха\\..\\..\\.. Подчиняться. Это не про меня. Я делаю что захочу, с кем захочу и когда захочу.":"Ha-ha-ha\\..\\..\\.. Submit. That's not me. I do what I want, \nwith whoever I want, whenever I want.","dialogs_koel_final_Попробуй, Риом\\..\\..\\.. убить меня без доспеха.":"Try, Riom\\..\\..\\.. to kill me without armor.","dialogs_koel_final_Коельтан замахнулся для удара эфесом меча.":"Koeltan swung the hilt of his sword.","dialogs_koel_final_Удар эфесом пришёлся на центр лба. Весь шлем покрылся трещинами.":"The blow with the hilt landed on the center of the forehead. \nThe entire helmet was covered in cracks.","dialogs_koel_final_Здаров, уёбок.":"\\C[10]Hello, motherfucker.","dialogs_koel_final_Кто ты?!":"Who are you?!","dialogs_koel_final_А то ты забыл\\..\\..\\.. Больничку в своей башке\\..\\..\\.. Фрагменты воспоминаний.":"\\C[10]As if you forgot\\..\\..\\.. The hospital in your head\\..\\..\\.. Fragments \nof memories.","dialogs_koel_final_Даркус Морде. Будем знакомы.":"\\C[10]Darkus Morde. Let's get acquainted.","dialogs_koel_final_Ты - вторая личность Коельтана?":"Are you Koeltan's second personality?","dialogs_koel_final_Пффф, обижаешь\\..\\..\\.. Я и есть, Коельтан!":"\\C[10]Pfft, you're insulting me\\..\\..\\.. I am Koeltan!","dialogs_koel_final_Значит это ты убил всех своих владельцев.":"So it was you who killed all your owners.","dialogs_koel_final_А то! Убил, сожрал, на части порвал. Что угодно, но не то что нужно.":"\\C[10]Of course! Killed, ate, tore into pieces. Anything, but not what \nis needed.","dialogs_koel_final_С тобой разговор получше будет.":"\\C[10]It will be a better conversation with you.","dialogs_koel_final_Ты бы слышал как они скулили\\..\\..\\.. Одному я отрезал руки, ноги и заставил ползти по болоту с мечом в жопе. Недолго он мучился, вся кровь вытекла за пару часов. Потешное зрелище.":"\\C[10]You should have heard them whine\\..\\..\\.. I cut off one of his \narms and legs and made him crawl through the swamp \nwith a sword in his ass. He didn't suffer for long, all the blood \ndrained out in a couple of hours. A funny sight.","dialogs_koel_final_А другая оказалась девченкой\\..\\..\\.. М-м-м-м-м-м! Я переломал ей все кости, содрал кожу, выпотрошил, как свинью и пожирал её внутренность у неё на глазах, а остаток скормил своим восьминогим дружкам.":"\\C[10]And the other one turned out to be a girl\\..\\..\\.. M-m-m-m-m-m! \nI broke all her bones, skinned her, gutted her like a pig and \ndevoured her insides in front of her eyes, and fed the rest to \nmy eight-legged friends.","dialogs_koel_final_Ты больной на голову\\..\\..\\..":"You're sick in the head\\..\\..\\..","dialogs_koel_final_Будто ты лапочка-ангел. Перебил кучу народу и что-то невинное и миролюбивое из себя строишь.":"\\C[10]As if you were a sweetheart angel. You killed a bunch of \npeople and now you're pretending to be innocent and peaceful.","dialogs_koel_final_Тьфу, блять.":"\\C[10]Ugh, fuck.","dialogs_koel_final_Аж блевать охота.":"\\C[10]I feel like throwing up.","dialogs_koel_final_Из рта Даркуса вывалилось несколько пауков.":"Several spiders fell out of Darkus' mouth.","dialogs_koel_final_Ладно. Пора за дело.":"\\C[10]Okay. Time to get down to business.","dialogs_koel_final_Зачем тебе это? Убьешь ты меня и что дальше?":"Why do you need this? You'll kill me and then what?","dialogs_koel_final_Ну, раз ты все равно труп\\..\\..\\.. Так быть. Просвещу напоследок.":"\\C[10]Well, since you're a corpse anyway\\..\\..\\.. So be it. I'll \nenlighten you one last time.","dialogs_koel_final_Мы, Проклятые, собираемся разжечь пламя перемен по всему миру. Не только Мертвых.":"\\C[10]We, the Damned, are going to light the flames of change \nthroughout the world. Not just the Dead.","dialogs_koel_final_Думаю, ты уже слышал о Втором Катаклизме и почему все так очкуют при его упоминании.":"\\C[10]I guess you've heard about the Second Cataclysm and \nwhy everyone gets so scared when it's mentioned.","dialogs_koel_final_Я не последняя фигура в рядах своих уродов. До судей далеко, но с мелочью ровнять меня не нужно. Поэтому меня ждут не дождутся в Астральном мире.":"\\C[10]I am not the last figure in the ranks of my freaks. I am \nfar from being a judge, but I do not need to be compared \nwith a trifle. Therefore, they are eagerly awaiting me \nin the Astral world.","dialogs_koel_final_Как только армия Проклятых соберет всех, вроде меня, вам всем\\..\\..\\..":"\\C[10]Once the army of the Damned gathers everyone like me, \nyou all will be\\..\\..\\..","dialogs_koel_final_Пиздец.":"\\C[10]Fucked.","dialogs_koel_final_Ясно выразился?":"\\C[10]Is that clear?","dialogs_koel_final_Яснее не бывает.":"It couldn't be clearer.","dialogs_koel_final_Тогда, Риом Рури\\..\\..\\..":"\\C[10]Then, Riom Ruri\\..\\..\\..","dialogs_koel_final_Время умирать.":"\\C[10]Time to die.","dialogs_koel_final_Ах ты\\..\\..\\.. мелкий хуесос\\..\\..\\..":"\\C[10]You\\..\\..\\..little cocksucker\\..\\..\\..","dialogs_koel_final_Думаешь, ты круче меня?! Да, ублюдина?!":"\\C[10]You think you're cooler than me?! Yeah, bastard?!","dialogs_koel_final_Сейчас попляшешь\\..\\..\\..":"\\C[10]You're about to dance\\..\\..\\..","dialogs_koel_final_Неважно кто перед мной, неважно сколько вас.":"\\C[10]It doesn't matter who's in front of me, it doesn't matter \nhow many of you there are.","dialogs_koel_final_Даркус вонзил меч в землю, стал в стойку низкого старта и слегка согнул голову.":"Darkus thrust his sword into the ground, took a low \nstarting stance, and slightly bent his head.","dialogs_koel_final_Демоны, ангелы, жнецы, люди, стражи, полубоги, Творцы всего, опустошители, мракобесы мира Мертвых\\..\\..\\..":"\\C[10]Demons, angels, reapers, people, guardians, demigods, \nCreators of everything, devastators, obscurantists of the \nworld of the Dead\\..\\..\\..","dialogs_koel_final_Я ВАС, МУДАКОВ, ВСЕХ ПЕРЕХУЯРЮ!!!":"\\C[10]I'll fucking kill you all, you motherfuckers.","dialogs_koel_final_ФОРМА ВЫСВОБОЖДЕНИЯ! НЕИСТОВЫЙ ПАЛАЧ, ДАРКУС МОРДЕ!!":"\\C[10]Release of the Form! Furious executioner, Darkus Morde!!","dialogs_koel_final_Добегался, жнец. То что ты сейчас видишь - лучшее, что может предложить Геном Моркрет.":"\\C[10]You've run yourself ragged, reaper. What you see \nnow is the best that Genome Morkret can offer.","dialogs_koel_final_Это конец для тебя.":"\\C[10]This is the end for you.","dialogs_koel_final_Даркус\\..\\..\\.. Я так часто это слышал\\..\\..\\..":"Darkus\\..\\..\\.. I've heard it so often\\..\\..\\..","dialogs_koel_final_Пока я продолжаю бороться, конец будет для кого угодно\\..\\..\\.. только не для меня.":"As long as I keep fighting, it will be the end for anyone\\..\\..\\.. \nbut not for me.","dialogs_koel_final_Значит я буду кромсать тебя до тех пор, пока ты не сдашься. Уже поверь.":"\\C[10]Then I will cut you until you give in.\nBelieve me already.","dialogs_koel_final_Времени у меня - целая вечность. А твоя воля к борьбе не бесконечная.":"\\C[10]I have all the time in the world. And your will to fight is \nnot infinite.","dialogs_koel_final_Удиви меня.":"\\C[10]Surprise me.","dialogs_koel_final_Продолжать борьбу.":"Keep fighting.","dialogs_koel_final_Сдаться.":"Surrender.","dialogs_koel_final_Риом\\..\\..\\..":"Riom\\..\\..\\..","dialogs_koel_final_Ты же\\..\\..\\.. Коельшин?":"You're\\..\\..\\.. Koelshin?","dialogs_koel_final_Так я теперь выгляжу\\..\\..\\.. А где он? Паук?":"This is how I look now\\..\\..\\.. Where is he? The spider?","dialogs_koel_final_Я его одолел. Наверняка теперь дрожит в ужасе где-то в кустах.":"I defeated him. He's probably shaking in terror \nsomewhere in the bushes now.","dialogs_koel_final_Прости меня. Я не хотел, когда Кригер ранил тебя и ты не мог двигаться это\\..\\..\\.. его рук дело.":"I'm sorry. I didn't mean to, when Krieger hurt you and \nyou couldn't move, it was\\..\\..\\.. his doing.","dialogs_koel_final_Я действительно хотел помочь, но когда собирался действовать - вырубался и мог только наблюдать.":"I really wanted to help, but when I was about to act, \nI blacked out and could only watch.","dialogs_koel_final_Вы\\..\\..\\.. два уёбка\\..\\..\\..":"You\\..\\..\\.. two assholes\\..\\..\\..","dialogs_koel_final_Коельтан\\..\\..\\.. Жалкая тень прошлого. Риом\\..\\..\\.. Моя добыча\\..\\..\\.. Я сожру вас, стану одним целым, а после пройдусь по Чистилищу\\..\\..\\.. Проверю насколько Смерть восстановилась от прошлого раза.":"\\C[10]Koeltan\\..\\..\\.. A pathetic shadow of the past. Riom\\..\\..\\.. \nMy prey\\..\\..\\.. I will devour you, become one whole, and \nthen walk through Purgatory\\..\\..\\.. I will check how much \nDeath has recovered from last time.","dialogs_koel_final_Риом\\..\\..\\.. Что ты там ответил Адаманту на его предложение?\\..\\..":"Riom\\..\\..\\.. What did you say to Adamant's offer?\\..\\..","dialogs_koel_final_Риом с Коельтаном показывают средний палец Даркусу.":"Riom and Koeltan show the middle finger to Darkus.","dialogs_koel_final_Два Генома Моркрета вот попали Даркусу прямо в голову.":"Two Morkret Genomes hit Darkus right in the head.","dialogs_koel_final_Гандоны\\..\\..\\..":"\\C[10]Condoms\\..\\..\\..","dialogs_koel_final_Подох?":"Did he die?","dialogs_koel_final_Нет, но пока что нас не побеспокоит. Он часть меня и до конца не исчезнет.":"No, but he won't bother us for now. He's a part of \nme and he won't disappear completely.","dialogs_koel_final_Слушай\\..\\..\\.. Знаю, много чего произошло. Я готов тебя простить, но с одним условием. Помоги хотя бы Чистилище спасти от Восставших.":"Listen\\..\\..\\.. I know a lot has happened. I'm ready to \nforgive you, but on one condition. At least help save \nPurgatory from the Risen.","dialogs_koel_final_После всего, я лучше буду подчиняться тебе, чем ему\\..\\..\\..":"After all, I'd rather obey you than him\\..\\..\\..","dialogs_koel_final_Коельтан протянул Риому руку.":"Koeltan extended his hand to Riom.","dialogs_koel_final_Одолеем их.":"We'll defeat them.","dialogs_koel_final_Вместе.":"Together.","dialogs_koel_final_И это всё?\\..\\.. Как жалость.":"And that's all?\\..\\.. What a pity.","dialogs_koel_final_(Отправиться на встречу с Коельтаном.)":"(Go to meet with Koeltan.)","dialogs_koel_final_(Уйти.)":"(Leave.)"}