{"Мастер фраза для определения максимальной длины текста":"Well, that old thing almost tore me to pieces for its g","dialogs_chapter_9_Вот черт\\..\\..\\.. Вероломгер Клавдий, тот кто атаковал Чистилище в прошлый раз.":"Oh, shit\\..\\..\\.. The traitor Claudius, the one who attacked \nPurgatory last time.","dialogs_chapter_9_Видимо решил отыграться вторым раундом.":"Apparently he decided to get even with the second round.","dialogs_chapter_9_Нужно срочно предупредить всех. Особенно Сидрина Рури.":"We need to warn everyone immediately. Especially Sidrin \nRuri.","dialogs_chapter_9_Он нас заметил! Уходим!":"He noticed us! Let's go!","dialogs_chapter_9_Вернулись наконец-то. Чего такие довольные?":"We're finally back. Why are you so happy?","dialogs_chapter_9_Командир, мы говорили с воплощением Адаманта. И Риом такое выдал\\..\\..\\..":"Commander, we spoke with the incarnation of Adamant. \nAnd Riom said such a thing\\..\\..\\..","dialogs_chapter_9_Он предлагал мне перейти на его сторону, но я отказал. Очень грубо. Послал куда подальше, а он как взбеситься.":"He offered me to join his side, but I refused. Very rudely. \nHe sent me away, and he went berserk.","dialogs_chapter_9_Одолели десятикратно сильного прислужника. Молодцы. Пока отдыхайте и готовьтесь.":"You defeated a tenfold stronger servant. Well done. \nFor now, rest and get ready.","dialogs_chapter_9_К чему?":"To what?","dialogs_chapter_9_К удару по армии Восставших. Разведчики нашли их, и мы успели подготовить на том маршруте телепорты. Осталось собрать остатки наших сил и мы нанесем удар на перехват.":"To strike at the army of the Risens. The scouts found \nthem, and we managed to prepare teleports on that \nroute. All that remains is to gather the rest of our \nforces and we will strike to intercept.","dialogs_chapter_9_Сына! Хорошо, что ты вернулся. Ирни, Кенчиру, всё хорошо?":"Son! It's good that you're back. Irni, Kenchiru, is \neverything okay?","dialogs_chapter_9_Порядок.":"Okay.","dialogs_chapter_9_Ирни, чем ты так доволен?":"Irni, what are you so happy about?","dialogs_chapter_9_Ха-ха\\..\\..\\.. Перед взрывом главного кристалла мы встретили самого главного Восставшего - Адаманта. Он вселился в своего воина, и начал нам всякий бред заливать.":"Ha-ha\\..\\..\\.. Before the explosion of the main crystal, we \nmet the main Risen - Adamant. He possessed his \nwarrior and started telling us all sorts of nonsense.","dialogs_chapter_9_А после предложил мне присоединиться к нему.":"And then he suggested that I join him.","dialogs_chapter_9_Я с его точкой зрения не согласился и показал это.":"I didn't agree with his point of view and showed it.","dialogs_chapter_9_Риом продемонстрировал свой жест.":"Riom demonstrated his gesture.","dialogs_chapter_9_Ух, ты ж\\..\\..\\.. Боюсь представить, что он с тобой сделает в следующий раз. Ты его очень разозлил.":"Wow\\..\\..\\.. I'm afraid to imagine what he'll do to you next \ntime. You really made him angry.","dialogs_chapter_9_Неважно, одолел один раз, смогу одолеть ещё раз сто.":"It doesn't matter, I beat him once, I can beat him \na hundred more times.","dialogs_chapter_9_Последний раз, как я тебя видел, ты с трясущимися руками едва ли меч держал, а уже способен одолеть полубогов, противостоять целой армии чуть ли не в одиночку.":"The last time I saw you, your hands were shaking, \nyou could barely hold a sword, but you're already \ncapable of defeating demigods, standing up to an \nentire army almost single-handedly.","dialogs_chapter_9_Так сильно и быстро вырос\\..\\..\\.. А я ведь хотел поэтапно тебя всему учить.":"You've grown so much and so quickly\\..\\..\\.. And I \nwanted to teach you everything step by step.","dialogs_chapter_9_Пап.":"Dad.","dialogs_chapter_9_Да\\..\\..\\.. Прости. Позже поговорим.":"Yeah\\..\\..\\.. Sorry. We'll talk later.","dialogs_chapter_9_Отдохни и готовься, нас ждет финальный рывок к победе.":"Rest and get ready, we're making the final push for \nvictory.","dialogs_chapter_9_Армия Восставших направляется в сторону Чистилища и мы подготовили телепорты для перехвата.":"The Risen Army is heading towards Purgatory and \nwe have prepared teleporters to intercept them.","dialogs_chapter_9_Да, хорошо, дай мне пару минут.":"Okay, give me a few minutes.","dialogs_chapter_9_Как у тебя настрой перед боем?":"How are you feeling before the fight?","dialogs_chapter_9_(Уйти)":"(Leave)","dialogs_chapter_9_У меня есть к тебе просьба.":"I have a favor to ask of you.","dialogs_chapter_9_Рита?":"Rita?","dialogs_chapter_9_Р-риом! Ты так не пугай?":"R-Riom! Don't scare me like that?","dialogs_chapter_9_У Риты сильно трясутся руки.":"Rita's hands are shaking badly.","dialogs_chapter_9_Я-я в полном порядке. Просто\\..\\..\\..":"I-I'm fine. It's just\\..\\..\\..","dialogs_chapter_9_Что с тобой?":"What's wrong with you?","dialogs_chapter_9_Н-незнаю, у меня что-то странное на д-душе творится, я-я не понимаю как мы дошли до такого\\..\\..\\..":"I-I don't know, something strange is going on in my \ns-soul, I-I don't understand how we got to this point\\..\\..\\..","dialogs_chapter_9_С-сначала мы должны были провести небольшую вылазку за стены\\..\\..\\.. разведать зубчатый каньон\\..\\..\\..":"First we had to make a small foray beyond the walls\\..\\..\\.. \nto explore the jagged canyon\\..\\..\\..","dialogs_chapter_9_П-потом та история с карателями\\..\\..\\..":"A-then that story with the punishers\\..\\..\\..","dialogs_chapter_9_Падение, где я чуть не погибла\\..\\..\\..":"The fall, where I almost died\\..\\..\\..","dialogs_chapter_9_Убийство Влур-Стига\\..\\..\\..":"The murder of Vlur-Stig\\..\\..\\..","dialogs_chapter_9_Меня разрывают эмоции\\..\\..\\.. и я не з-знаю что с этим д-делать\\..\\..\\..":"I'm torn apart by emotions\\..\\..\\.. and I don't k-know what \nto do with it\\..\\..\\..","dialogs_chapter_9_(Поцеловать Риту.)":"(Kiss Rita.)","dialogs_chapter_9_Риом осторожно остановил Риту, схватив её за плечи.":"Riom carefully stopped Rita, grabbing her by the \nshoulders.","dialogs_chapter_9_А?\\..\\..":"Huh?\\..\\..","dialogs_chapter_9_Риом нежно поцеловал Риту, она не сопротивлялась.":"Riom kissed Rita tenderly, she didn't resist.","dialogs_chapter_9_Девушка по началу была встревожена от непонимания, но вскоре расслабилась.":"The girl was initially alarmed by the lack of \nunderstanding, but soon relaxed.","dialogs_chapter_9_Риом мог вечно наслаждаться этим моментом.":"Riom could enjoy this moment forever.","dialogs_chapter_9_Её слегка подрагивающие губы.":"Her slightly trembling lips.","dialogs_chapter_9_Неумелые движения языком.":"Clumsy movements of the tongue.","dialogs_chapter_9_Пот скапывающий по щеке.":"Sweat dripping down her cheek.","dialogs_chapter_9_В этот миг Рита чувствовала себя живее всех живых.":"At that moment, Rita felt more alive than anyone \nelse.","dialogs_chapter_9_Я тоже о тебе думал.":"I was thinking about you, too.","dialogs_chapter_9_Ты мне не без различна. Пусть и попадаешь постоянно в неприятности, но я готов прийти к тебе на помощь в любой момент.":"You are not without differences to me. Even though \nyou are constantly getting into trouble, I am ready to \ncome to your aid at any moment.","dialogs_chapter_9_Я люблю тебя.":"I love you.","dialogs_chapter_9_Вот оно что. Теперь я поняла. С недавнего времени, когда ты подходил ко мне, сердце колотилось быстрее.":"That's it. Now I understand. Lately, whenever you\ncame near me, my heart beat faster.","dialogs_chapter_9_Я тоже\\..\\..\\.. тебя\\..\\..\\..":"Me too\\..\\..\\.. you\\..\\..\\..","dialogs_chapter_9_Рита крепко обняла Риома.":"Rita hugged Riom tightly.","dialogs_chapter_9_Пообещай, что когда всё закончиться ты сводишь меня на свидание, где не будет никого из жнецов, опустошителей\\..\\..\\..":"Promise me that when this is all over, you'll take me \non a date where there won't be any reapers, \ndevastators\\..\\..\\..","dialogs_chapter_9_В тихое место, где можно расслабиться.":"To a quiet place where you can relax.","dialogs_chapter_9_Риом легонько поцеловал Риту в губы.":"Riom kissed Rita lightly on the lips.","dialogs_chapter_9_Конечно, верь в меня.":"Of course, believe in me.","dialogs_chapter_9_Какая?":"What is it?","dialogs_chapter_9_Прошу тебя, когда на поле боя запахнет жареным, спрячься, беги, держись от врагов подальше.":"I beg you, when the battlefield starts to get hot, \nhide, run, stay away from your enemies.","dialogs_chapter_9_Их там будет больше обычного. Я не хочу тебя потерять.":"There will be more of them there than usual. I don't \nwant to lose you.","dialogs_chapter_9_Тебе такое по силам? Немного отойти от приказа нашей госпожи.":"Can you handle that? To deviate a little from our \nmistress's orders.","dialogs_chapter_9_Могу обещать держаться в последних рядах. С этим проблем не будет.":"I can promise to stay in the back rows. That won't \nbe a problem.","dialogs_chapter_9_Привет. Готовы к последнему бою с Восставшими?":"Hello. Are you ready for the final battle with the \nRisen?","dialogs_chapter_9_Да, путем. Немного стремно. Обычно я в небольших стычках участвовал, а тут\\..\\..\\.. прямо мясорубка будет.":"Yeah, right. It's a bit scary. Usually I take part in \nsmall skirmishes, but this\\..\\..\\.. it's going to be a real \nmeat grinder.","dialogs_chapter_9_Нас больше, но Восставшие по силе выше нас. На одну адамантовую консерву уйдет 3-10 боевых жнецов, а их там под 5 сотен, а то и больше.":"There are more of us, but the Risen are stronger \nthan us. One adamant can will take 3-10 combat \nreapers, and there are about 500 of them, or even \nmore.","dialogs_chapter_9_Ривальсеры мало что сделают, максимум задержать могут.":"The Revelers won't do much, at most they can delay.","dialogs_chapter_9_Если все поляжем, то Чистилищу кранты.":"If we all die, then Purgatory is finished.","dialogs_chapter_9_Спокойно, Ирни. От нагнетания лучше не будет.":"Calm down, Irni. It won't get better from escalating.","dialogs_chapter_9_Они сильны, но мы не просто так перехватим их в каньоне. Тут они, как и мы, будем разбиты на группы, и чем лучше себя покажет каждый жнец по отдельности, тем выше шанс на чисто их победить.":"They are strong, but we will not simply intercept them in \nthe canyon. Here, they, like us, will be divided into groups, \nand the better each reaper shows himself individually, \nthe higher the chance of cleanly defeating them.","dialogs_chapter_9_Сейчас бы обладать магическим артефактом, а не этой зубочисткой.":"Now, if only I had a magical artifact, and not this\ntoothpick.","dialogs_chapter_9_Хифлок осматривает свой пиритовый меч.":"Hiflok examines his pyrite sword.","dialogs_chapter_9_Надо было об этом думать, когда мы были в Чистилище\\..\\..\\.. пару лет назад.":"We should have thought of this when we were in Purgatory\\..\\..\\..\na couple of years ago.","dialogs_chapter_9_Даже с таким оружием у нас нормальные шансы.":"Even with such weapons, we have a decent chance.","dialogs_chapter_9_Ладно, рожи кислые, раз уж повод серьёзный\\..\\..\\..":"Okay, sour faces, since the occasion is serious\\..\\..\\..","dialogs_chapter_9_Роза достала по 5 бутылок алкоголя.":"Rosa took out 5 bottles of alcohol.","dialogs_chapter_9_По одной на каждого, концентрата поменьше, так что шатать из стороны в сторону не должно.":"One for each, less concentrate, so there should be no \nswaying from side to side.","dialogs_chapter_9_За то чтобы мы все вернулись.":"So that we all come back.","dialogs_chapter_9_Все легонько “чокнулись” бутылками, стараясь не привлекать внимание.":"Everyone gently clinked their bottles, trying not to attract \nattention.","dialogs_chapter_9_*полушепотом* До дна.":"*half-whispering* To the bottom.","dialogs_chapter_9_Ну, как лучше?":"Well, how best?","dialogs_chapter_9_Да, немного.":"Yeah, a little.","dialogs_chapter_9_Что ж, спасибо и удачи, нам всем.":"Well, thanks and good luck to all of us.","dialogs_chapter_9_И тебе.":"And to you too.","dialogs_chapter_9_До встречи на поле боя.":"See you on the battlefield.","dialogs_chapter_9_О, Риом! Как настрой? Готов добить остатки Восставших?":"Oh, Riom! How are you feeling? Ready to finish off the rest of \nthe Risen?","dialogs_chapter_9_Да, только, скажи. Почему, как бы я не старался кого-то убедить опустить оружие, меня никто не слушает?":"Yes, just tell me. Why, no matter how hard I try to convince \nsomeone to put down their weapons, no one listens to me?","dialogs_chapter_9_Понимаешь\\..\\..\\.. Когда тебя создают высшие силы для какой-то цели им невыгодно давать тебе свободу воли.":"You see\\..\\..\\.. When you are created by higher powers for \nsome purpose, it is not beneficial for them to give you free will.","dialogs_chapter_9_Представь, какой хаос бы творился если каждому в нашем мире позволить делать всё что вздумается.":"Imagine the chaos that would occur if everyone in our world \nwere allowed to do whatever they want.","dialogs_chapter_9_Тут нигде не будет безопасного или спокойного уголка.":"There will be no safe or peaceful corner anywhere here.","dialogs_chapter_9_Мы разнесем свой собственный мир и за одно - людской.":"We will destroy our own world and the human world at the \nsame time.","dialogs_chapter_9_Поэтому все, с кем ты говорил строго следуют правилам и законам своего создателя, как бы безумным он не был.":"That is why everyone you have spoken to strictly follows \nthe rules and laws of their creator, no matter how crazy he is.","dialogs_chapter_9_Тогда как тебе удалось убедить Влур-Стига?":"Then how did you manage to convince Vlur-Stig?","dialogs_chapter_9_Влияние. Я Вероломгер, существо высшего порядка, он - Иерарх, полубог, тоже из высшего порядка. Наши голоса равны друг другу, поэтому он как минимум мог прислушаться к тому что я говорю.":"Influence. I am a Verolomger, a being of a higher \norder, he is a Hierarch, a demigod, also of a higher \norder. Our voices are equal to each other, so he \ncould at least listen to what I say.","dialogs_chapter_9_А ты в глазах большинства всего лишь маленький жнец. Поэтому пока не достигнешь формы высвобождения, вряд ли высшие создания будут воспринимать тебя серьёзно.":"And in the eyes of most, you are just a small reaper.\nTherefore, until you reach the form of release, it is \nunlikely that higher beings will take you seriously.","dialogs_chapter_9_Но не заблуждайся насчёт высших жнецов, мы такие же убиваемые, как и все. Вероломгер это лишь титул для Чистилища. За его пределами, мы всего лишь жнецы. И всё зависит от обстоятельств и твоего поведения.":"But make no mistake about the high reapers, we are as\nkillable as everyone else. Traitor is just a title for\nPurgatory. Outside of it, we are just reapers. And it all \ndepends on the circumstances and your behavior.","dialogs_chapter_9_Сила нужна, но она не главная. Важно также что и кому ты говоришь, как реагируешь, как мыслишь, действуешь. Вероломгером стать не трудно, а вот достойно исполнять обязанности намного сложнее.":"Strength is necessary, but it is not the main thing. \nIt is also important what and to whom you say, how you \nreact, how you think, act. It is not difficult to become a traitor, \nbut it is much more difficult to fulfill your duties with dignity.","dialogs_chapter_9_Ты бы смогла убедить Восставших отступить? Если бы поговорила с Адамантом\\..\\..\\.. через его воплощение.":"Could you convince the Risen to retreat? If you spoke to \nAdamant\\..\\..\\.. through his incarnation.","dialogs_chapter_9_Не-не, рада, что ты оценил мой уровень дипломатии, но нет. Невозможно убедить того, кто твердо стоит на своем и не идет на компромиссы.":"No, no, I'm glad you appreciate my level of diplomacy, \nbut no. It's impossible to convince someone who stands \nfirm in their position and does not compromise.","dialogs_chapter_9_Пойми Риом, наш мир безумный и убедить того, кто обладает мощью созидать и разрушать всё вокруг невозможно.":"Understand Riom, our world is crazy and it is impossible to \nconvince someone who has the power to create and destroy \neverything around them.","dialogs_chapter_9_Ненависть Адаманта к нам тянется веками, он жаждет уничтожить нас любой ценой, даже если проиграет.":"Adamant's hatred for us stretches back centuries, he \nyearns to destroy us at any cost, even if he loses.","dialogs_chapter_9_Знаешь\\..\\..\\.. Твоя тяга к рассудительным действиям, сначала говорить, а потом бить\\..\\..\\..":"You know\\..\\..\\.. Your tendency to act rationally, to speak first \nand then to hit\\..\\..\\..","dialogs_chapter_9_Из тебя получился бы неплохой Вероломгер.":"You would make a good Verolomger.","dialogs_chapter_9_С-спасибо, а это возможно в ближайшее время?":"T-thank you, is this possible in the near future?","dialogs_chapter_9_Как только разнесем Восставших\\..\\..\\.. После, я помогу тебе достичь формы высвобождения, и пройти ряд испытаний. Тут многое от тебя зависит\\..\\..\\.. практически всё.":"As soon as we destroy the Risen\\..\\..\\.. Afterwards, I will \nhelp you achieve the form of release, and pass \na series of tests. A lot depends on you here\\..\\..\\.. \nalmost everything.","dialogs_chapter_9_Для начала, ты станешь моим личным помощником и телохранителем, правой рукой всего корпуса боевых жнецов.":"To begin with, you will become my personal assistant \nand bodyguard, the right hand of the entire corps of \ncombat reapers.","dialogs_chapter_9_Звучит очень привилегированно\\..\\..\\..":"Sounds very privileged\\..\\..\\..","dialogs_chapter_9_Ты не подумай, законы и правила тебя всё ещё будут касаться, как всех. А вот обязанности и поручения будут намного серьёзнее.":"Don't get me wrong, the laws and rules will still apply \nto you, like everyone else. But the duties and \nassignments will be much more serious.","dialogs_chapter_9_Но и поощрения лучше\\..\\..\\..":"But rewards are better\\..\\..\\..","dialogs_chapter_9_Интересно\\..\\..\\.. Какие же “поощрения”?":"I wonder\\..\\..\\.. What kind of \"rewards\"?","dialogs_chapter_9_Ты прекрасно знаешь\\..\\..\\..":"You know very well\\..\\..\\..","dialogs_chapter_9_Риом слегка удивился такому внезапному шагу.":"Riom was slightly surprised by such a sudden step.","dialogs_chapter_9_Но потом отдался течению, как в прошлый раз.":"But then he gave in to the flow, like last time.","dialogs_chapter_9_Поцелуй Лауриты, подобен\\..\\..\\..":"Laurita's kiss is like\\..\\..\\..","dialogs_chapter_9_Спокойному\\..\\..\\..":"Calm\\..\\..\\..","dialogs_chapter_9_Тихому морю\\..\\..\\..":"A quiet sea\\..\\..\\..","dialogs_chapter_9_С нотками прохлады.":"With a hint of coolness.","dialogs_chapter_9_Ничто не вечно и пора всплывать обратно, в реальность.":"Nothing lasts forever and it's time to float back to reality.","dialogs_chapter_9_Выполни всё, что от тебя требуется и пожалуйста\\..\\..\\.. выживи. Обещаешь?":"Do everything that is required of you and please\\..\\..\\.. survive.\nDo you promise?","dialogs_chapter_9_Да, моя госпожа.":"Yes, my lady.","dialogs_chapter_9_Ха-ха\\..\\..\\.. Ох, Риом. Хорошо, я в тебя верю.":"Ha-ha\\..\\..\\..Oh, Riom. Good, I believe in you.","dialogs_chapter_9_Не буду больше задерживать.":"I won't keep you any longer.","dialogs_chapter_9_Иди, мой рыцарь.":"Go, my knight.","dialogs_chapter_9_Леди Лаурита, как ты? Готова к грядущей битве?":"Lady Laurita, how are you? Are you ready for the \ncoming battle?","dialogs_chapter_9_Да, как и всегда. Неважно, насколько силен враг перед мной, он быстро превратится в пыль.":"Yes, as always. No matter how strong the enemy \nbefore me, he will quickly turn to dust.","dialogs_chapter_9_Слушай, мне сейчас не до разговоров.":"Listen, I don't feel like talking right now.","dialogs_chapter_9_Если не знаешь, о чем говорить, то лучше не трать время.":"If you don't know what to talk about, then don't waste your \ntime.","dialogs_chapter_9_Вижу ты не в настроении. Как скажите, госпожа.":"I see you're not in the mood. As you say, madam.","dialogs_chapter_9_\\..\\..\\..И будь осторожен, держи меч подальше от адамантовых зарядов, а то он разлетится на части.":"\\..\\..\\..And be careful, keep the sword away from the \nadamantine charges, otherwise it will fly apart.","dialogs_chapter_9_Здравствуй, Риом. Тебе тоже нужна новая снаряга?":"Hello, Riom. Do you need new gear too?","dialogs_chapter_9_Нет, своей хватает. Как вы тут? Готовы к тому что нас ждет.":"No, we have enough of our own. How are you here? \nAre you ready for what awaits us.","dialogs_chapter_9_Лично, я да. Если убьют, я ни о чем не жалею. Жил как жнец, помер жнец. Свои обязанности выполнил и ладно, надеюсь Смерть будет довольна.":"Personally, yes. If they kill me, I don't regret anything. \nI lived like a reaper, I died like a reaper. I did my duty \nand that's fine, I hope Death will be pleased.","dialogs_chapter_9_Я бы очень хотел выжить, но как получиться. Восставших много и они превосходят нас по силе, а мы только небольшим перевесом.":"I would really like to survive, but it will be as it turns out. \nThere are many Risens and they are superior to us in \nstrength, and we are only slightly superior.","dialogs_chapter_9_Но с нами 2 Вероломгера, почти всё у кого есть оружие-артефакт с нами, так что по силе мы всё же равны.":"But we have 2 Verolomgers with us, almost everyone \nwho has an artifact weapon is with us, so we are still \nequal in strength.","dialogs_chapter_9_Дерек достал из кармана золотую монету.":"Derek took a gold coin out of his pocket.","dialogs_chapter_9_У людей я подсмотрел одну забавную игру.":"I saw a funny game people play.","dialogs_chapter_9_“Веришь-неверишь” вроде называется.":"“Believe it or not,” I think it’s called.","dialogs_chapter_9_Суть, говоришь - “веришь, что орел или решка”, остальные тоже делают ставку и тот у кого монетка делает бросок. Тот кто угадал, победил.":"The point is, you say, “you believe it’s heads or tails,” \nthe others also make a bet and the one with the coin \nmakes a toss. The one who guesses correctly wins.","dialogs_chapter_9_Сделаем то же самое, но с нюансом - я не покажу монету после броска, а о результате вы узнаете в конце боя\\..\\..\\.. кто проиграл ставку.":"Let's do the same, but with a nuance - I won't show the coin \nafter the toss, and you'll find out the result at the end of the \nfight\\..\\..\\.. who lost the bet.","dialogs_chapter_9_Давай попробуем.":"Let's try.","dialogs_chapter_9_Веришь - орел, не веришь - решка.":"Believe it - heads, don't believe it - tails.","dialogs_chapter_9_Дерек показал жнецам обе стороны монеты.":"Derek showed the reapers both sides of the coin.","dialogs_chapter_9_Погнали.":"Let's go.","dialogs_chapter_9_Риом, веришь, или не веришь, в то что мы победим Восставших?":"Riom, do you or don't you believe that we will defeat the \nRisen?","dialogs_chapter_9_Верю.":"I believe.","dialogs_chapter_9_Не верю.":"I don't believe.","dialogs_chapter_9_Кенчиру?":"Kenchiro?","dialogs_chapter_9_Дерек быстро подбросил монетку. Поймал, посмотрел на неё, черканул магией и тут же убрал в карман.":"Derek quickly flipped the coin. Caught it, looked at it,\nscribbled magic on it, and immediately put it in his pocket.","dialogs_chapter_9_И теперь мы узнаем итог в конце боя?":"And now we will know the outcome at the end of the battle?","dialogs_chapter_9_Верно.":"That's right.","dialogs_chapter_9_Моя лавка открыта, так что берите что нужно и идите.":"My shop is open, so take what you need and go.","dialogs_chapter_9_Ирни, Роза\\..\\..\\.. ребята. Стоит помочь, или поверить, что они сами справятся?":"Irni, Rosa\\..\\..\\.. guys. Should I help, or should I trust that \nthey can handle it themselves?","dialogs_chapter_9_Ирни, Роза, ребята! Держитесь!":"Irni, Rosa, guys! Hold on!","dialogs_chapter_9_Риом! Ты как раз вовремя!":"Riom! You're just in time!","dialogs_chapter_9_Большое спасибо\\..\\..\\.. Ты нам очень помог, я приберегла немного слитков для раненых, остальное можешь забрать себе.":"Thank you very much\\..\\..\\..You helped us a lot, I saved \nsome ingots for the wounded, you can take the rest \nfor yourself.","dialogs_chapter_9_Хорошо, будь осторожны.":"Okay, be careful.","dialogs_chapter_9_Тебе нравится то, что ты делаешь?!":"Do you like what you're doing?!","dialogs_chapter_9_Губишь своих подчиненных, слепо ломишься к Чистилищу, зная что вас всех перебьют. Ты этого хочешь?":"Killing your subordinates, blindly rushing towards \nPurgatory, knowing that you will all be killed. \nIs this what you want?","dialogs_chapter_9_Мой владыка должен был тебе рассказать, всю суть нашего восстания.":"My lord should have told you the whole essence of our\nrebellion.","dialogs_chapter_9_Я не хочу убивать больше, чем нужно, так что\\..\\..\\.. уйди с дороги, пожалуйста. Я лишь исполнитель воли и не мне решать наше будущее.":"I don't want to kill more than necessary, so\\..\\..\\.. get out \nof the way, please. I am only an executor of the will \nand it is not for me to decide our future.","dialogs_chapter_9_Мы заберем, то что принадлежит нам по праву и уйдем.":"We will take what is rightfully ours and leave.","dialogs_chapter_9_Положив всё Чистилище?!":"Laying down all of Purgatory?!","dialogs_chapter_9_Нет уж\\..\\..\\.. Я искренне надеялся, что хоть кто-то в этом мире наделен здравым смыслом. Надеялся, что хоть кто-то из вас, Восставших, согласится решить все проблемы миром.":"No way\\..\\..\\.. I sincerely hoped that at least someone in this \nworld was endowed with common sense. I hoped that at \nleast one of you, the Risens, would agree to solve all \nproblems peacefully.","dialogs_chapter_9_Риом. Мы лишь пешки исполняющие волю высших сил. У нас нет выбора.":"Riom. We are only pawns carrying out the will of higher \npowers. We have no choice.","dialogs_chapter_9_Но он есть у тебя.":"But you do.","dialogs_chapter_9_Знаю, и я выбрал. Раз так хочешь крови, ты её получишь сполна и сдохнешь вместе со своими марионетками!":"I know, and I have chosen. If you want blood so much, \nyou will get it in full and die along with your puppets!","dialogs_chapter_9_Мне жаль.":"I'm sorry.","dialogs_chapter_9_А ты настойчивый ублюдок\\..\\..\\..":"And you're a persistent bastard\\..\\..\\..","dialogs_chapter_9_Кригер перехватил лезвие Генома Моркрета правой рукой.":"Krieger intercepted the blade of Genome Morkret with \nhis right hand.","dialogs_chapter_9_Хватит! Таким тупым лезвием меня не достать.":"Enough! You can't reach me with such a dull blade.","dialogs_chapter_9_(Разрез!)":"(Cut!)","dialogs_chapter_9_Что\\..\\..\\..":"What\\..\\..\\..","dialogs_chapter_9_Вот и всё.":"That's it.","dialogs_chapter_9_Много наших уцелело?":"How many of ours survived?","dialogs_chapter_9_(Отрицательно машет головой).":"(Shakes his head negatively).","dialogs_chapter_9_Много жнецов в строю?":"How many reapers are in the line?","dialogs_chapter_9_Он твой. Я велю остальным двигаться к Чистилищу.":"He's yours. I'll tell the others to move to Purgatory.","dialogs_chapter_9_Ты же\\..\\..\\.. Друг моего отца\\..\\..\\.. Клавдий?":"Aren't you\\..\\..\\.. My father's friend\\..\\..\\.. Claudius?","dialogs_chapter_9_Вероломгер Клавдий.":"Treacher Claudius.","dialogs_chapter_9_Клавдий уже был готов напасть на Риома, но остановился словно его окликнули.":"Claudius was about to attack Riom, but he \nstopped as if someone had called out to him. \nRiom was also called on the radio.","dialogs_chapter_9_Риома тоже позвали по рации.":"Riom was also called on the radio.","dialogs_chapter_9_Риом Рури, возвращайтесь быстрее! Нам нужна ваша помощь.":"Riom Ruri, come back quickly! We need your\nhelp.","dialogs_chapter_9_Да\\..\\..\\..":"Yes\\..\\..\\..","dialogs_chapter_9_У Розы отрублена левая рука, с ног до головы она покрыта порезами. Ирни лежит с перерезанным горлом, но глаза открыты и легкие двигаются.":"Rosa's left arm is cut off, she is covered from \nhead to toe with cuts. Irni lies with a slit throat, \nbut his eyes are open and his lungs are moving.","dialogs_chapter_9_Рутгер с Хифлоком выглядят не лучше и признаков жизни не подают.":"Rutger and Hiflock look no better and show no \nsigns of life.","dialogs_chapter_9_Роза\\..\\..\\.. Могу я чем-то помочь?":"Rose\\..\\..\\.. Is there anything I can do to help?","dialogs_chapter_9_Воскрешать умеешь?..":"Can you resurrect?..","dialogs_chapter_9_Если бы.":"If only.","dialogs_chapter_9_Тогда\\..\\..\\.. вырежи куски кристаллов из спины\\..\\..\\.. Меня слегка облучили, но моя аура крепкая\\..\\..\\.. Не бойся, я не стану одной из них.":"Then\\..\\..\\.. cut out the pieces of crystals from your \nback\\..\\..\\.. I was slightly irradiated, but my aura is \nstrong\\..\\..\\.. Don't be afraid, I won't become one of \nthem.","dialogs_chapter_9_Из раны полился огромный поток крови и вязкой жидкости.":"A huge stream of blood and viscous liquid poured \nout of the wound.","dialogs_chapter_9_Роза\\..\\..\\.. Ты уверена?..":"Rose\\..\\..\\.. Are you sure?..","dialogs_chapter_9_Давай, продолжай.":"Come on, continue.","dialogs_chapter_9_Вот черт\\..\\..\\..":"Oh shit\\..\\..\\..","dialogs_chapter_9_Что такое?":"What is it?","dialogs_chapter_9_Последний\\..\\..\\.. Он прямо у тебя в шее. Если вырву\\..\\..\\.. ты умрешь.":"The last one\\..\\..\\.. It's right in your neck. If I rip it out\\..\\..\\.. \nyou'll die.","dialogs_chapter_9_Угу.":"Uh-huh.","dialogs_chapter_9_Роза.":"Rose.","dialogs_chapter_9_Знаю.":"I know.","dialogs_chapter_9_Роза аккуратно взялась за лезвие Генома.":"Rose carefully took hold of the Genome blade.","dialogs_chapter_9_Знаешь, Ирни всегда казался мне каким-то дурачком. Он как-то неумело и бессмысленно ко мне подкатывал. Я его постоянно дразнила и обламывала ожидания.":"You know, I always thought Irni was some kind of \nidiot. He was hitting on me somehow ineptly and \nsenselessly. I was constantly teasing him and \nruining his expectations.","dialogs_chapter_9_А тут он спас меня\\..\\..\\.. Один из адамантовых уродов чуть мне голову не снес.":"And then he saved me\\..\\..\\.. One of the adamantine \nfreaks almost took my head off.","dialogs_chapter_9_Но взамен\\..\\..\\.. Сам видишь. Я никогда не видела, чтобы с перерезанным горлом кто-то так долго и спокойно мог биться. Словно это комариный укус.":"But in return\\..\\..\\.. You see for yourself. I've never \nseen someone fight so long and calmly with a slit \nthroat. As if it were a mosquito bite.","dialogs_chapter_9_Хе-хе. У меня не осталось слитков. Так что спаси его.":"Heh-heh. I have no ingots left. So save him.","dialogs_chapter_9_И ещё\\..\\..\\..":"And one more thing\\..\\..\\..","dialogs_chapter_9_Я соврала. Кристаллы адаманта разрастаются в мозгу и после - по всему телу. Мне конец, как бы вы не крутились.":"I lied. Adamantine crystals grow in the brain and\nthen - throughout the body. I'm finished, no matter \nhow you twist and turn.","dialogs_chapter_9_В моей комнате есть рецепт пойла, которым я вас угощала.":"In my room there is a recipe for the swill that I \ntreated you to.","dialogs_chapter_9_Если встретишь жнеца похожего на меня, обучи её этому ремеслу, пусть оно будет жить хотя бы в одном экземпляре.":"If you meet a reaper like me, teach her this\ncraft, let it live on in at least one copy.","dialogs_chapter_9_Хорошо.":"Okay.","dialogs_chapter_9_Спасибо, Риом.":"Thank you, Riom.","dialogs_chapter_9_Спи спокойно.":"Sleep well.","dialogs_chapter_9_Риом достал слиток жизни и применил его на Ирни.":"Riom took out a life ingot and used it on Irni.","dialogs_chapter_9_Как вы?..":"How are you?..","dialogs_chapter_9_Путем\\..\\..\\.. жить буду.":"I'll live by\\..\\..\\.. way.","dialogs_chapter_9_Нух-х череп-п ц-целый и номанльно.":"Nuh-h the skull is whole and normal.","dialogs_chapter_9_У Ирни практически нет зубов. Внутрення часть рта раздроблена.":"Irina has almost no teeth. The inside of her mouth is \ncrushed.","dialogs_chapter_9_Ирни, пока не разговаривай. Пару минут и челюсть будет как новая.":"Irni, don't talk yet. A couple of minutes and your jaw \nwill be as good as new.","dialogs_chapter_9_Под ребра мы немного получили, а так да, всё в порядке.":"We got a little hit in the ribs, but yeah, everything's \nfine.","dialogs_chapter_9_Ещё раз спасибо, ты спас нас и мы у тебя в долгу, Риом.":"Thanks again, you saved us and we're in your debt, \nRiom.","dialogs_chapter_9_Пустяки. Отпразднуем, когда добьем остатки Восставших.":"No big deal. We'll celebrate when we finish off the rest \nof the Risen.","dialogs_chapter_9_Договорились.":"Agreed.","dialogs_chapter_9_Ранения у Риты не серьёзные. Несколько неглубоких порезов.":"Rita's wounds aren't serious. A few shallow cuts.","dialogs_chapter_9_Риом! Ты как? Не ранен? Я могу тебя подлечить!":"Riom! How are you? Are you injured? I can heal you!","dialogs_chapter_9_Всё нормально. Руку мне уже восстановили, а остальное мелочи.":"Everything's fine. They've already restored my arm, \nand the rest is trifles.","dialogs_chapter_9_Хорошо\\..\\..\\.. Если что обращайся.":"Okay\\..\\..\\.. If anything happens, contact me.","dialogs_chapter_9_У Лауриты изрублено лицо. Нет правой руки и левой ноги.":"Laurita's face is cut up. She's missing her right arm \nand left leg.","dialogs_chapter_9_Р\\..\\..\\..иом\\..\\..\\.. ты?":"Riom\\..\\..\\..you?","dialogs_chapter_9_Да, Лаурита.":"Yes, Laurita.","dialogs_chapter_9_Риом достал лечебный слиток и применил на Лаурите.":"Riom took out a healing ingot and used it on Laurita.","dialogs_chapter_9_Уххх\\..\\..\\.. *тяжело кашляет* Кхе-хе-хе!":"Uhhh\\..\\..\\.. *coughs heavily* Cough-hee-hee!","dialogs_chapter_9_Вот же не повезло\\..\\..\\.. Я многих намертво заморозила своей формой высвобождения, но\\..\\..\\.. оказалось, что заряд адаманта может её деактивировать\\..\\..\\.. Стоит остальных тоже предупредить.":"What bad luck\\..\\..\\.. I froze many of them with my release \nform, but\\..\\..\\.. it turned out that the adamant charge can \ndeactivate it\\..\\..\\.. I should warn the others too.","dialogs_chapter_9_С Восставшими лучше биться без высвобождения.":"It's better to fight the Risen without releasing.","dialogs_chapter_9_Ты не против, если я помогу с\\..\\..\\.. конечностями?":"Do you mind if I help with\\..\\..\\.. limbs?","dialogs_chapter_9_А с чего быть против? Тем кто пал они не понадобятся, а нам нужно добить Восставших.":"Why would I mind? Those who have fallen won't need \nthem, and we need to finish off the Risen.","dialogs_chapter_9_Риом восстановил недостающие части тела Лауриты.":"Riom restored Laurita's missing body parts.","dialogs_chapter_9_Спасибо, так лучше.":"Thank you, that's better.","dialogs_chapter_9_Как прошла встречи с главарем?":"How did the meeting with the leader go?","dialogs_chapter_9_Не без ранений\\..\\..\\.. Но выжил и на том спасибо.":"Not without injuries\\..\\..\\.. But I survived, and thank you for \nthat.","dialogs_chapter_9_Кригер. Так вроде зовут, если верить отчётам.":"Krieger. That's what they call him, if you believe the \nreports.","dialogs_chapter_9_Я смог его ранить, очень сильно, но мне помешал Клавдий.":"I was able to wound him, very badly, but Claudius got \nin the way.","dialogs_chapter_9_Клавдий. Давно я не слышала этого имени.":"Claudius. I haven't heard that name in a long time.","dialogs_chapter_9_Когда он был хорошим жнецом, самым добры, которого я видела.":"When he was a good reaper, the kindest I've ever \nseen.","dialogs_chapter_9_Он всё время путешествовал и организовывал экспедиции. Благодаря ему мы знаем столько об окружающих нас минералах и ресурсах.":"He traveled all the time and organized expeditions.\nThanks to him, we know so much about the minerals \nand resources around us.","dialogs_chapter_9_И он - первый, кто столкнулся с Адамантом, точнее с восстанием этого минерала.":"And he was the first to encounter Adamant, or rather, \nthe uprising of this mineral.","dialogs_chapter_9_Клавдий спас твоего отца и других, от заражения и сам принял на себя весь удар энергетической волны во время взрыва.":"Claudius saved your father and others from infection \nand took the full brunt of the energy wave during the \nexplosion.","dialogs_chapter_9_Теперь он наш враг. И Сидрин готов отдать всё, чтобы упокоить душу своего лучшего друга\\..\\..\\..":"Now he is our enemy. And Sidrin is ready to give \neverything to put his best friend's soul to rest\\..\\..\\..","dialogs_chapter_9_Если это сделаю я, отец не обидится?":"If I do this, will my father be offended?","dialogs_chapter_9_Не знаю. Скажу одно, не недооценивай Клавдия, или Кригера.":"I don't know. I'll say one thing, don't underestimate Claudius \nor Krieger.","dialogs_chapter_9_Они все одинаково опасны и сильны.":"They are all equally dangerous and strong.","dialogs_chapter_9_Хорошо, учту на будущее.":"Okay, I'll keep that in mind for the future.","dialogs_chapter_9_Лаурита потеряла левую руку, её тело покрыто легкими ранами.":"Laurita lost her left arm, her body is covered in light\nwounds.","dialogs_chapter_9_Риом\\..\\..\\.. Тяжелый выдался денек\\..\\..\\.. Разделался с лидером Восставших?":"Riom\\..\\..\\.. It's been a tough day\\..\\..\\.. Did you deal with the \nleader of the Risens?","dialogs_chapter_9_Почти\\..\\..\\.. Он меня поколотил, но и ему досталось.":"Almost\\..\\..\\.. He beat me up, but he got it too.","dialogs_chapter_9_Я пожалуй пока пас\\..\\..\\.. мне нужно отдохнуть, эта форма высвобождения забирает все силы\\..\\..\\..":"I think I'll pass for now\\..\\..\\.. I need to rest, this form of\nrelease is taking all my strength\\..\\..\\..","dialogs_chapter_9_Хорошо, не буду мешать.":"Okay, I won't interfere.","dialogs_chapter_9_Рикард потерял правую руку по самое плечо. Его тело не слабо изувечено.":"Ricard lost his right arm up to the shoulder. His body \nis pretty mutilated.","dialogs_chapter_9_Твою ж мать\\..\\..\\.. Я надеялся, что меня никто не застукает в таком виде\\..\\..\\..":"Damn it\\..\\..\\.. I hoped that no one would catch me in this \nstate\\..\\..\\..","dialogs_chapter_9_А чего стесняться? Тут все получили ранения.":"What's there to be embarrassed about? Everyone here \nis injured.","dialogs_chapter_9_Ладно, другие, но я, символ всего карательного отряда, не слабо облажался.":"Okay, the others, but I, the symbol of the entire punitive \ndetachment, have pretty mucked up.","dialogs_chapter_9_Гордыня до добра не доводит, командир.":"Pride leads to nothing good, commander.","dialogs_chapter_9_*Фыркает* Иди ты\\..\\..\\.. На твоем месте должен был быть я, когда ты встретил Кригера с Клавдием или Фолтера.":"*Snorts* Go away\\..\\..\\.. I should have been in your place when\nyou met Krieger and Claudius or Folter.","dialogs_chapter_9_Пару взмахов меча и всё, войне конец. По итогу я распылил свою силу даром на всякую мелочь. Хотя и она не слабая.":"A couple of swings of the sword and that's it, the war is over. \nAs a result, I wasted my power on all sorts of trifles. \nAlthough it is not weak.","dialogs_chapter_9_Прости, что не оправдал ожиданий.":"Sorry for not living up to expectations.","dialogs_chapter_9_Признаю, ты хорош. Добрался так далеко, выжил там, где многие погибли бы. Я не жалею, что отдал Геном тебе.":"I admit, you are good. You got this far, survived \nwhere many would have died. I do not regret giving \nthe Genome to you.","dialogs_chapter_9_Но впредь, когда встретишь этих уродов, выжми из меча всё, даже если он покроется трещинами.":"But in the future, when you meet those freaks, \nsqueeze everything out of the sword,\neven if it becomes covered in cracks.","dialogs_chapter_9_Постараюсь.":"I'll try.","dialogs_chapter_9_И да, если что, можешь брать контроль над карателями себе, если захочешь.":"And yes, if anything happens, you can take control of \nthe punishers for yourself, if you want.","dialogs_chapter_9_Командовать всем корпусом? От которого ничего не осталось.":"Command the entire corps? Of which there is nothing left.","dialogs_chapter_9_Ага, это мой последний подарок тебе. Хочешь, захвати власть в Чистилище, хочешь, убивай всех по поводу и без\\..\\..\\..":"Yeah, this is my last gift to you. If you want, seize power\nin Purgatory, if you want, kill everyone with or without \nreason\\..\\..\\..","dialogs_chapter_9_С этой минуты мне все равно. У меня свои дела есть.":"From now on, I don't care. I have my own things to do.","dialogs_chapter_9_Подумаю.":"I'll think about it.","dialogs_chapter_9_Нет, Риом, тебе думать вредно. Бери и действуй.":"No, Riom, it's bad for you to think. Take it and act.","dialogs_chapter_9_Верно, такой ответ мне больше нравится. Теперь вали, доделай дело.":"Right, I like that answer better. Now go, finish the job.","dialogs_chapter_9_Подробности расскажет твой отец.":"Your father will tell you the details.","dialogs_chapter_9_Риом! Хвала нашей создательнице, ты жив!":"Ryom! Praise our creator, you are alive!","dialogs_chapter_9_Ты как, в порядке? Биться можешь?":"Are you okay? Can you fight?","dialogs_chapter_9_Догони небольшую группу Восставших на пару с Кенчиру и уничтожьте махину, которой они готовятся ударить по Чистилищу, а мне нужно срочно вернутся в Чистилище и готовить оборону.":"Catch up with a small group of Risens together with \nKenchiru and destroy the machine they are preparing \nto strike at Purgatory, and I need to return to \nPurgatory urgently and prepare a defense.","dialogs_chapter_9_Как только закончите, мигом дуйте в Чистилище.":"Once you're done, head straight to Purgatory.","dialogs_chapter_9_И постарайтесь сильно на солдат не распыляться, если встретите Кригера или\\..\\..\\.. Клавдия. Бегите. Отступайте в Чистилище, встретьтесь с остальными.":"And try not to waste too much energy on the \nsoldiers if you meet Krieger or\\..\\..\\.. Claudius. Run. \nRetreat to Purgatory, meet up with the others.","dialogs_chapter_9_Ваши жизни ценнее купола.":"Your lives are more valuable than the dome.","dialogs_chapter_9_Ты понял?":"Do you understand?","dialogs_chapter_9_Да, понял.":"Yes, I understand.","dialogs_chapter_9_Кенчиру, я получил приказ от Сидрина.":"Kenchiru, I received an order from Sidrin.","dialogs_chapter_9_Кенчиру. Отец рассказал об установке, которую мы должны разнести. Ты готов к ней двигать?":"Kenchiru. Father told me about the installation we \nmust destroy. Are you ready to move toward it?","dialogs_chapter_9_Конечно, но пешком мы их не догоним. За, то есть телепорт недалеко от сигнала этой\\..\\..\\.. штуки.":"Sure, but we won't catch up with them on foot. \nFor, I mean, the teleport is not far from the signal of \nthis\\..\\..\\.. thing.","dialogs_chapter_9_Пошли.":"Let's go.","dialogs_chapter_9_Я же просил. Остановись. Не вынуждай меня забирать очередную безрассудную жизнь.":"I asked you to. Stop. Don't force me to take\nanother reckless life.","dialogs_chapter_9_Заткнись. Я не дам разрушить весь смысл моего существования.":"Shut up. I won't let you destroy the whole meaning \nof my existence.","dialogs_chapter_9_Как скажешь\\..\\..\\.. Владыка. Даруй мне весь запас своих сил, чтобы размазать этого мальца в пыль.":"As you say\\..\\..\\.. Master. Grant me all your strength\nto crush this kid into dust.","dialogs_chapter_9_(Коельтан! Нужна помощь! Коельтан!)":"(Koeltan! Need help! Koeltan!)","dialogs_chapter_9_(Снова отключился!)":"(Disconnected again!)","dialogs_chapter_9_Аааааааааааа!":"Aaaaaaaaaaaah!","dialogs_chapter_9_Регенерация\\..\\..\\..":"Regeneration\\..\\..\\..","dialogs_chapter_9_Как бы Риом не пытался, его раны не затягиваются.":"No matter how hard Riom tries, his wounds won't heal.","dialogs_chapter_9_Прощай.":"Goodbye.","dialogs_chapter_9_Хм. Хватило и одного выстрела.":"Hm. One shot was enough.","dialogs_chapter_9_Что? Портал готов? Хорошо, выдвигаюсь.":"What? Is the portal ready? Okay, I'm moving out.","dialogs_chapter_9_Прощай, жнец.":"Goodbye, reaper.","dialogs_chapter_9_(Нет\\..\\..\\.. Рита. Даже не думай.)":"(No\\..\\..\\.. Rita. Don't even think about it.)","dialogs_chapter_9_Удар Риты оказался настолько сильным, что чуть не отрубил Кригеру правую руку.":"Rita's blow was so strong that it almost cut off\nKrieger's right arm.","dialogs_chapter_9_Со спины, нападаешь крыса\\..\\..\\..":"Attacking from behind, rat\\..\\..\\..","dialogs_chapter_9_Иди ко мне, консервная банка! Броню ты для вида одел? Толку от неё ноль!":"Come to me, tin can! Are you wearing armor for \nshow? It's useless!","dialogs_chapter_9_Кригер мгновенно заживил рану.":"Krieger instantly healed the wound.","dialogs_chapter_9_Кригер со всей силы наступил Рите на стопу и превратил её в фарш.":"Krieger stepped on Rita's foot with all his might and \nturned her into mincemeat.","dialogs_chapter_9_АААААААА!":"AAAAAAAA!","dialogs_chapter_9_Следующим ударом Кригер раздробил Рите колено, так что кости вывернулись в обратную сторону. Рита полностью обездвижена.":"With his next blow, Krieger crushed Rita's knee, \nso that the bones turned in the opposite direction. \nRita is completely immobilized.","dialogs_chapter_9_Агх-х!":"Agh-h!","dialogs_chapter_9_(Рита\\..\\..\\.. Нет! КОЕЛЬТАН! КОЕЛЬТААААН!)":"(Rita\\..\\..\\.. No! KOELTAN! KOELTAAAAN!)","dialogs_chapter_9_(Восстанови меня! БЫСТРО!!!)":"(Restore me! QUICKLY!!!)","dialogs_chapter_9_Прости\\..\\..\\..":"Sorry\\..\\..\\..","dialogs_chapter_9_Кригер засунул часть внутренностей прямо в рот девушке.":"Krieger shoved some of his entrails right into the \ngirl's mouth.","dialogs_chapter_9_Последним ударом Кригер выпустил когти, и на огромной скорости прокрутил руку на 360 градусов.":"With his last blow, Krieger extended his claws and \nspun his hand 360 degrees at a tremendous speed.","dialogs_chapter_9_Р-Рита\\..\\..\\..":"R-Rita\\..\\..\\..","dialogs_chapter_9_Портал готов?":"Is the portal ready?","dialogs_chapter_9_Хорошо, выдвигаюсь.":"Okay, I'm moving.","dialogs_chapter_9_Рита. Зачем?":"Rita. Why?","dialogs_chapter_9_Дура. Оно того стоило?..":"Idiot. Was it worth it?..","dialogs_chapter_9_Я бы выбрался\\..\\..\\.. Как обычно\\..\\..\\.. С силой Коельтана, удачи, обстоятельств.":"I would have gotten out\\..\\..\\.. As usual\\..\\..\\.. With the power \nof Koeltan, luck, circumstances.","dialogs_chapter_9_Ты всегда избегала опасностей\\..\\..\\.. Никогда не лезла на рожон.":"You always avoided danger\\..\\..\\.. Never looked for trouble.","dialogs_chapter_9_Каково хрена именно сейчас ты меня подвёл!? КОЕЛЬТАН!":"Why the hell did you let me down now!? KOELTAN!","dialogs_chapter_9_Я не прощу тебя! Рита!":"I won't forgive you! Rita!","dialogs_chapter_9_Т-ты могла вернуться в Чистилище!":"Y-you could have gone back to Purgatory!","dialogs_chapter_9_ЗАЧЕМ?":"WHY?","dialogs_chapter_9_Если он меня уложил так легко\\..\\..\\.. т-то ты ему не ровня\\..\\..\\..":"If he took me down so easily\\..\\..\\..then you're no match for \nhim\\..\\..\\..","dialogs_chapter_9_П-почему именно сейчас?! Почему ты не убежала, когда он не сдох от удара в спину?!":"W-why now?! Why didn't you run away when he didn't\ndie from a blow to the back?!","dialogs_chapter_9_И как я теперь сдержу обещание\\..\\..\\.. сводить тебя на свидание, в тихое, красивое место, которого в нашем мире не найдешь\\..\\..\\..":"And how am I going to keep my promise now\\..\\..\\.. to take you \non a date, to a quiet, beautiful place that you won't find in \nour world\\..\\..\\..","dialogs_chapter_9_Я столько хотел тебе показать\\..\\..\\.. в мире Живых\\..\\..\\.. но\\..\\..\\..":"I wanted to show you so much\\..\\..\\.. in the world of the \nLiving\\..\\..\\.. but\\..\\..\\..","dialogs_chapter_9_Прости. П-прости, за то что оказался бесполезным в самый ответственный момент.":"Sorry. S-sorry for being useless at the most\n\ncritical moment.","dialogs_chapter_9_Прости\\..\\..\\.. Рита.":"Sorry\\..\\..\\.. Rita.","dialogs_chapter_9_Где? Где я?":"Where? Where am I?","dialogs_chapter_9_Ты в безопасности\\..\\..\\.. Слушай, тебе бы быстрее в себя прийти, Восставшие уже прорвали рубеж защиты Чистилища.":"You're safe\\..\\..\\.. Listen, you need to come to your \nsenses quickly, the Risen have already broken \nthrough the Purgatory's defense line.","dialogs_chapter_9_Кен, где Рита, где её тело?":"Ken, where is Rita, where is her body?","dialogs_chapter_9_Там же\\..\\..\\.. Как это произошло?":"There\\..\\..\\.. How did this happen?","dialogs_chapter_9_Она пыталась меня спасти, но\\..\\..\\.. сам видишь чем это закончилось.":"She tried to save me, but\\..\\..\\.. you see how it ended.","dialogs_chapter_9_И ещё. Где был ты?":"And one more thing. Where were you?","dialogs_chapter_9_От того падения я еле сам выжил и восстанавливался, а когда вернулся\\..\\..\\.. Было поздно.":"I barely survived and recovered from that fall, and \nwhen I came back\\..\\..\\.. It was too late.","dialogs_chapter_9_Ха-ха-ха\\..\\..\\.. Насколько сильно то падение тебя ранило? Оторвало ноги? Выпотрошило. При желании такие раны можно исцелить за пару мгновений.":"Ha-ha-ha\\..\\..\\.. How badly did that fall hurt you?\nTorn off your legs? Gutted you. If you wanted, such \nwounds can be healed in a few moments.","dialogs_chapter_9_Прости, что не успел помочь. Я торопился, как мог!":"Sorry I didn't have time to help. I was in a hurry!","dialogs_chapter_9_Завались.":"Shut up.","dialogs_chapter_9_В один момент. Случилось всё. Кригер меня мигом одолел, тебя отбросили хрен знай куда и на сколько, Коельтан перестал помогать, когда это требовалось сильнее всего, и Рита\\..\\..\\..":"In an instant. It all happened. Krieger overpowered \nme in an instant, you were thrown God knows where \nand for how long, Koeltan stopped helping when it \nwas needed most, and Rita\\..\\..\\..","dialogs_chapter_9_Риом, пожалуйста, приди в себя. Мне жаль, что так получилось. Если хочешь, можешь убить меня на арене, когда закончим\\..\\..\\.. Я искуплю свою вину, как захочешь.":"Riom, please come to your senses. I'm sorry it turned \nout this way. If you want, you can kill me in the arena \nwhen we're done\\..\\..\\.. I'll atone for my guilt, however you \nwant.","dialogs_chapter_9_Но сейчас есть проблема поважнее.":"But right now there's a more important problem.","dialogs_chapter_9_Риом устало махнул рукой в сторону Кенчиру.":"Ryome waved his hand wearily towards Kenchiru.","dialogs_chapter_9_*Глубокий вдох-выдох* Фухх\\..\\..\\..":"*Deep breath in and out* Phew\\..\\..\\..","dialogs_chapter_9_Насколько далеко они прорвались?":"How far have they broken through?","dialogs_chapter_9_До ядра Чистилища ещё далеко. Только за стену, жнецы сражаются с ними на улицах.":"It's still a long way to the core of Purgatory. \nJust beyond the wall, the reapers are fighting them \nin the streets.","dialogs_chapter_9_Он исправный?":"Is it working?","dialogs_chapter_9_Да, но только в одну сторону - в Чистилище.":"Yes, but only in one direction - to Purgatory.","dialogs_chapter_9_А обменник и сборщик?":"And the exchanger and the collector?","dialogs_chapter_9_В полном порядке.":"They're fine.","dialogs_chapter_9_Хорошо, дай мне пару минут.":"Okay, give me a few minutes.","dialogs_chapter_9_А ты где был?":"Where have you been?","dialogs_chapter_9_Когда меня отбросило взрывом, высота оказалась слишком большой, и я долго восстанавливался. Когда вернулся, то опоздал\\..\\..\\..":"When I was thrown back by the explosion, the \nheight was too great, and it took me a long time to \nrecover. When I came back, I was too late\\..\\..\\..","dialogs_chapter_9_Нет\\..\\..\\.. Ты правильно сделал. Кригер слишком силен. Ты бы ему ничего не сделал.":"No\\..\\..\\.. You did the right thing. Krieger is too strong. \nYou wouldn't have done anything to him.","dialogs_chapter_9_В любом случае, нужно двигать к остальным.":"In any case, we need to move towards the others.","dialogs_chapter_9_Насколько далеко Восставшие прорвались?":"How far have the Risen broken through?","dialogs_chapter_9_(Сначала стоит поговорить с Коельтаном.)":"(We should talk to Koeltan first.)","dialogs_chapter_9_(Телепортироваться к Чистилищу.)":"(Teleport to Purgatory.)","dialogs_chapter_9_Кен, ты идешь?":"Ken, are you coming?","dialogs_chapter_9_Ага, сейчас.":"Yeah, right now.","dialogs_chapter_9_Вот же\\..\\..\\..":"Oh, right\\..\\..\\..","dialogs_chapter_9_Риом, беги быстро, я за тобой.":"Riom, run quickly, I'm following you.","dialogs_chapter_9_Прости\\..\\..\\.. Нельзя оставлять им рабочий телепорт прямо к нам в спину.":"Sorry\\..\\..\\.. We can't leave them a working teleport right \nbehind us.","dialogs_chapter_9_Что такие хмурые? Хотели быстро догнать остальных. Не сегодня.":"Why are you so gloomy? We wanted to quickly catch \nup with the others. Not today.","dialogs_chapter_9_(Сразиться с отрядом Восставших.)":"(Fight the Rebel squad.)","dialogs_chapter_9_(Бежать.)":"(Run.)","dialogs_chapter_9_Ну, господа, подходите, хоть толпой, хоть по очереди.":"Well, gentlemen, come, either in a crowd or one \nby one.","dialogs_chapter_9_Кенчиру достал бутылку с выпивкой от Розы.":"Kenchiru took out a bottle of booze from Rose.","dialogs_chapter_9_Выпил всё залпом до дна.":"Drank it all in one gulp.","dialogs_chapter_9_Леди Роза\\..\\..\\.. Ты варишь удивительные коктейли со спиртным\\..\\..\\.. Спасибо за всё, ребята\\..\\..\\..":"Lady Rose\\..\\..\\.. You make amazing cocktails with\nalcohol\\..\\..\\.. Thanks for everything, guys\\..\\..\\..","dialogs_chapter_9_Ха-ха-ха!":"Ha-ha-ha!","dialogs_chapter_9_Ха-ха!":"Ha-ha!","dialogs_chapter_9_Ха!":"Ha!","dialogs_chapter_9_Х!":"H!","dialogs_chapter_9_УФффф\\..\\..\\..":"Uffff\\..\\..\\..","dialogs_chapter_9_Знаете что?":"You know what?","dialogs_chapter_9_Пошли вы все нахрен! Хотите убить - догоните!":"Fuck you all! If you want to kill me, catch me!","dialogs_chapter_9_Гады\\..\\..\\.. Хвала госпоже, за крепкое тело\\..\\..\\..":"Bastards\\..\\..\\.. Praise the lady for a strong body\\..\\..\\..","dialogs_chapter_9_Пора сваливать!":"Time to get out of here!","dialogs_chapter_9_Спасибо, за то что прошли ещё один эпизод из истории Риома Рури! На данный момент 9-й эпизод находиться в разработке.":"Thank you for watching another episode of Riom Ruri's \nstory! Episode 9 is currently in development."}