{"Мастер фраза для определения максимальной длины текста":"Well, that old thing almost tore me to pieces for its g","dialogs_chapter_10_И так, пока мои временные друзья развлекаются снаружи пора сделать, то за чем я во всё это ввязался.":"So, while my temporary friends are having fun outside,\nit's time to do what I got myself into all this for.","dialogs_chapter_10_Прости владыка Адамант, я поглощу тебя по самые корни. Без обид, ничего личного, только деловой интерес к энергии.":"Forgive me, Lord Adamant, I will absorb you to the roots.\nNo offense, nothing personal, just a business interest in energy.","dialogs_chapter_10_Восставший! У нас проникновение! Не подпускайте его к ядру!":"The Risen! We have penetration! Don't let him near the \ncore!","dialogs_chapter_10_Ага, значит оно здесь. Спасибо за подсказку! Не хотите уйти\\..\\..\\.. по-хорошему?":"Aha, so it's here. Thanks for the tip! Don't you want to leave\\..\\..\\..\nthe easy way?","dialogs_chapter_10_Убить его!":"Kill him!","dialogs_chapter_10_*тяжело вздыхает* А вот я бы не хотел вас вырезать\\..\\..\\.. неудобно будет перед Иреем.":"*sighs heavily* But I wouldn't want to cut you out\\..\\..\\..\nit would be awkward in front of Irei.","dialogs_chapter_10_(Ладно. Постараюсь не задеть мозг или сердце. Ну и без обезглавливаний.)":"(Okay. I'll try not to hurt the brain or heart. Well, and without\nbeheadings.)","dialogs_chapter_10_Как скажете!":"As you say!","dialogs_chapter_10_Вроде все живы.":"It seems everyone is alive.","dialogs_chapter_10_Давно не виделись\\..\\..\\..":"It's been a long time since we've seen each other\\..\\..\\..","dialogs_chapter_10_Ага, пару сотен лет назад, а чувство будто вчера.":"Yeah, a couple of hundred years ago, but it feels like yesterday.","dialogs_chapter_10_Это тот необычный Восставший?":"Is this the unusual Risen?","dialogs_chapter_10_Он самый. Только что он тут забыл?":"He is the one. Just what is he doing here?","dialogs_chapter_10_Прогуливался. Дышал чистым милитовым воздухом Чистилища и как-то ноги занесли в самый центр.":"I was taking a walk. I was breathing the clean milit air\nof Purgatory and somehow my feet carried me to the very center.","dialogs_chapter_10_Вы не против\\..\\..\\..":"Do you mind\\..\\..\\..","dialogs_chapter_10_Против.":"We do mind.","dialogs_chapter_10_Ты не дослушал.":"You didn't hear the end.","dialogs_chapter_10_Я пришёл сюда поглотить Адамант без остатка, тем самым лишить его “жизни”.":"I came here to absorb Adamant completely, thereby depriving it \nof \"life\".","dialogs_chapter_10_Что?\\..\\.. Разве он тебе не владыка? Тогда\\..\\..\\.. Зачем ты присоединился к ним и воевал против нас?":"What?\\..\\.. Isn't he your master? Then\\..\\..\\.. Why did you\njoin them and fight against us?","dialogs_chapter_10_Чтобы доверие заслужить. Они мне настолько доверяют, что готовы поверить в любой бред, который я наговорю.":"To earn their trust. They trust me so much that\nthey are ready to believe any nonsense I say.","dialogs_chapter_10_А когда твои дружки узнают, Кригер с Клавдием, как им объяснишь свой поступок?":"And when your friends, Krieger and Claudius, find out, how will \nyou explain your actions to them?","dialogs_chapter_10_Они не доживут до этого момента. Просто пустите меня к ядру и все сами увидите.":"They won't live to see that moment. Just let me near the core\nand you'll see for yourself.","dialogs_chapter_10_Не надейся. Фолтер, ты всегда сам себе на уме и за тысячи лет не изменился. От тебя можно ждать чего угодно.":"Don't get your hopes up. Folter, you've always had your own \nmind and haven't changed in thousands of years. Anything can \nbe expected from you.","dialogs_chapter_10_Я никогда не поверю в твои благие намерения.":"I'll never believe in your good intentions.","dialogs_chapter_10_Они никогда не были благими, скорее личными и полезными только мне\\..\\..\\..":"They were never good, rather personal and useful\nonly to me\\..\\..\\..","dialogs_chapter_10_Что ж, как и раньше, если упрешься - хрен переубедишь.":"Well, as before, if you dig in your heels - you'll never be convinced.","dialogs_chapter_10_Вам придется поверить мне. Даже если убеждать вас придется силой.":"You'll have to believe me. Even if I have to convince you by force.","dialogs_chapter_10_Прошлый раз мы вышли на ничью.":"Last time we reached a draw.","dialogs_chapter_10_На сей раз я не один.":"This time I'm not alone.","dialogs_chapter_10_Да уж, задачка немного осложнилась. И как зовут твоего нового друга?":"Well, the task has become a bit more complicated. And what is \nthe name of your new friend?","dialogs_chapter_10_Вероломгер Зед.":"Werolomger Zed.","dialogs_chapter_10_Приятно познакомиться.":"Nice to meet you.","dialogs_chapter_10_Что, Зед, неудобно активировать форму высвобождения под землей, рядом с тонной потенциальной взрывчатки?!":"What, Zed, is it inconvenient to activate the release form \nunderground, next to a ton of potential explosives?!","dialogs_chapter_10_Гад\\..\\..\\.. Если погубишь Чистилище\\..\\..\\.. Мир будет ещё ближе к погибели.":"Bastard\\..\\..\\.. If you destroy Purgatory\\..\\..\\.. The world will be even \ncloser to death.","dialogs_chapter_10_Да он и так мертвый, куда ещё хуже?":"It's already dead, how much worse could it be?","dialogs_chapter_10_К счастью\\..\\..\\..":"Fortunately\\..\\..\\..","dialogs_chapter_10_Фолтер раскинул руки, словно приготовился к объятию.":"Folter spread his arms, as if preparing for a hug.","dialogs_chapter_10_Если бы я хотел всех вас  убить, сделал бы это\\..\\..\\.. секунду назад.":"If I wanted to kill you all, I would have done it\\..\\..\\.. a second ago.","dialogs_chapter_10_Уххх, такая мощь, грех бы ей не воспользоваться.":"Uhhh, such power, it would be a sin not to use it.","dialogs_chapter_10_Ещё успею.":"I still have time.","dialogs_chapter_10_Если ты и правда хочешь\\..\\..\\.. искупить свои грехи, отзови Восставших\\..\\..\\..":"If you really want to\\..\\..\\.. atone for your sins, call off the Risen..\\..\\..","dialogs_chapter_10_Нет, сами разбирайтесь. Прощайте, господа!":"No, sort it out yourselves. Farewell, gentlemen!","dialogs_chapter_10_Где-то на подступах к Темному Лесу.":"Somewhere on the outskirts of the Dark Forest.","dialogs_chapter_10_Фолтер достал некое устройство.":"Folter took out a certain device.","dialogs_chapter_10_Прощайте и вы, Восставшие. Вас обманули все. Ваш Бог, ваш главарь и все ваше дело, один сплошной обман.":"Farewell to you, Risen. You have been deceived by everyone. \nYour God, your leader and your entire business, one continuous \ndeception.","dialogs_chapter_10_Устройство деактивировало портал по которому адамантовые жнецы телепортировались в Чистилище.":"The device deactivated the portal through which the adamantine\nreapers teleported to Purgatory.","dialogs_chapter_10_И напоследок.":"And finally.","dialogs_chapter_10_Следом взорвалось орудие, которым прислужники Адаманта пробили барьер.":"Then the weapon exploded, with which the servants of Adamant\nbroke through the barrier.","dialogs_chapter_10_До скорой встречи, Ирей.":"See you soon, Irey.","dialogs_chapter_10_Чистилище, Западный район.":"Purgatory, Western District.","dialogs_chapter_10_Вероломгер Сидрин, их осталось немного, ещё пара районов.":"Werolomger Sidrin, there are not many of them left, a couple more \ndistricts.","dialogs_chapter_10_Хорошо, я проверю центральный район.":"Okay, I'll check the central district.","dialogs_chapter_10_Клавдий\\..\\..\\..":"Claudius\\..\\..\\..","dialogs_chapter_10_Друг мой, давно не виделись. Ты меня ещё узнаешь?":"My friend, it's been a long time since we last met. Do you still \nrecognize me?","dialogs_chapter_10_Как всегда молчишь. Адамант видимо весь разум выжег.":"You're silent as always. Adamant has apparently burned out \nyour entire mind.","dialogs_chapter_10_Скажи, каков мир теперь в твоих глазах?":"Tell me, what is the world like in your eyes now?","dialogs_chapter_10_Прекрасен. Я вижу всё, таким, каким оно есть.":"Beautiful. I see everything as it is.","dialogs_chapter_10_За что ты ненавидишь Чистилище? Ты раньше был самым доброжелательным жнецом из всех кого я знал\\..\\..\\.. когда-либо.":"Why do you hate Purgatory? You used to be the most \nbenevolent reaper I've ever known\\..\\..\\..","dialogs_chapter_10_Вы жалкие марионетки, слепо повинующиеся воле Смерти, как и мы.":"You are pathetic puppets, blindly obeying the will of Death,\nlike us.","dialogs_chapter_10_Хех\\..\\..\\.. Прежний ты никогда бы такого не сказал.":"Heh\\..\\..\\.. The old you would never have said such a thing.","dialogs_chapter_10_Прежний я был слеп. Ярость, которую чувствует Адамант, чувствую и я. Его мысли - мои мысли, его желания - мои желания.":"The old me was blind. The rage that Adamant feels, I feel it too. \nHis thoughts are my thoughts, his desires are my desires.","dialogs_chapter_10_Смерть создала нас, чтобы прикрыться, как щитом. Пока она восстанавливается, мы гибнем и перерождаемся. Пока мы гибнем, Бездна быстрее наполнится до краев.":"Death created us to cover herself with, like a shield. While she\nrestores herself, we perish and are reborn. While we\nperish, the Abyss will fill to the brim faster.","dialogs_chapter_10_Настанет день и мы больше не понадобимся своим владыкам. Творцы отвернутся от своих творений, мир погрузится в саморазрушение и не останется ничего. Только тьма.":"The day will come when we will no longer be needed by our \nmasters. The Creators will turn away from their creations, \nthe world will plunge into self-destruction and nothing will \nremain. Only darkness.","dialogs_chapter_10_Я готов её встретить. А ты?":"I'm ready to meet it. And you?","dialogs_chapter_10_С тех пор, как стал Высшим жнецом.":"Since I became the High Reaper.","dialogs_chapter_10_Прощай, Клавдий. Я упокою твою душу, так быстро как смогу.":"Farewell, Claudius. I will put your soul to rest as quickly as \nI can.","dialogs_chapter_10_Давно пора\\..\\..\\..":"It's about time\\..\\..\\..","dialogs_chapter_10_Вот же ж\\..\\..\\..":"Oh my\\..\\..\\..","dialogs_chapter_10_Сидрин опустился на одно колено.":"Sidrin dropped to one knee.","dialogs_chapter_10_Удар у тебя как всегда\\..\\..\\.. тяжелый.":"Your blow was\\..\\..\\.. as heavy as always.","dialogs_chapter_10_Вероломгер успел применить слиток лечения.":"Werolomger managed to use a healing ingot.","dialogs_chapter_10_Лаурита, на связи Сидрин. Я одолел Клавдия. Как у вас дела с остальными?":"Laurita, Sidrin on the line. I defeated Claudius. How are you \ndoing with the others?","dialogs_chapter_10_Нормально. Остатки почти добиты.":"Fine. The rest are almost finished off.","dialogs_chapter_10_Остался Кригер.":"Krieger remains.","dialogs_chapter_10_Чистилище, северо-западный район.":"Purgatory, northwest district.","dialogs_chapter_10_Пора вернуть должёк\\..\\..\\..":"Time to return the favor\\..\\..\\..","dialogs_chapter_10_Вернулся таки.":"You're back at last.","dialogs_chapter_10_Вот и всё. Благодаря одному предателю, весь наш поход обернулся провалом. Мы нанесли вред и не достигли цели.":"That's it. Thanks to one traitor, our entire campaign\nturned into a failure. We did some damage and didn't achieve \nour goal.","dialogs_chapter_10_Этого ты хотел, владыка?":"Is this what you wanted, lord?","dialogs_chapter_10_Я убил многих за обе войны\\..\\..\\.. Жнецов всех рангов.":"I have killed many in both wars\\..\\..\\.. Reapers of all ranks.","dialogs_chapter_10_Ради чего?":"For what?","dialogs_chapter_10_Я задам тебе такой же вопрос.":"I will ask you the same question.","dialogs_chapter_10_Ради чего ты забрал единственный светлый луч в моей гребаной жизни?":"For what reason did you take the only ray of light in my\nfucking life?","dialogs_chapter_10_Доволен итогом?":"Are you happy with the outcome?","dialogs_chapter_10_Я верил, чувствовал, что нас ведет воля Адаманта к высшей цели.":"I believed, I felt that Adamant's will was leading us to a higher \ngoal.","dialogs_chapter_10_Что мы заберем энергию Адаманта, разделим между собой и построим свою крепость, а после сможем заключить союз со жнецами.":"That we will take Adamant's energy, divide it between \nourselves and build our fortress, and then we can form an \nalliance with the reapers.","dialogs_chapter_10_Что?\\..\\.. Мир? После всего что вы натворили.":"What?\\..\\.. Peace? After everything you have done.","dialogs_chapter_10_Кригер. Вы проиграли и погибли, когда начали эту войну.":"Krieger. You lost and died when you started this war.","dialogs_chapter_10_Фолтер уже сделал своё дело, твои подчиненные истреблены, Клавдий уже отдыхает за стенами\\..\\..\\.. Ты последний.":"Folter has already done his job, your subordinates have \nbeen exterminated, Claudius is already resting behind \nthe walls\\..\\..\\.. You are the last one.","dialogs_chapter_10_Что ж\\..\\..\\.. тогда больше сдерживаться нет смысла. Когда я покончу с тобой, обязательно догоню эту крысу и заберу энергию Адаманта себе.":"Well\\..\\..\\.. then there is no point in holding back any longer. \nWhen I finish you off, I will definitely catch up with this rat \nand take Adamant's energy for myself.","dialogs_chapter_10_Всё сказал?\\..\\.. Перед смертью.":"Have you said everything?\\..\\.. Before dying.","dialogs_chapter_10_Ради мести. Адамант хотел уничтожить Чистилище, но у него не было “рук” чтобы это сделать.":"For the sake of revenge. Adamant wanted to destroy \nPurgatory, but he didn't have \"the hands\" to do it.","dialogs_chapter_10_Мне жаль тебя. Ты слепо верил в то что делаешь и за это поплатился.":"I pity you. You blindly believed in what you were doing and\nyou paid for it.","dialogs_chapter_10_Если бы ты был умнее, подчинялся своей воле и не был марионеткой Адаманта\\..\\..\\..":"If you were smarter, obeyed your will and weren't Adamant's \npuppet\\..\\..\\..","dialogs_chapter_10_Мы бы могли решить все проблемы без войны. Уверен, в штабе Вероломгеров тебя бы выслушали. Вы бы нашли иной путь, но уже слишком поздно.":"We could solve all the problems without war. I'm sure \nthat the Werolomgers' headquarters would listen to you. \nYou would find another way, but it's too late.","dialogs_chapter_10_Ты последний из Восставших, на тебе эта война закончится.":"You are the last of the Risen, this war will end with you.","dialogs_chapter_10_Вот как. Ты и правда необычный жнец. Умнее остальных.":"I see. You really are an unusual reaper. Smarter than the rest.","dialogs_chapter_10_Прав ты только в одном - на мне всё закончится.":"You are right only in one thing - it will end with me.","dialogs_chapter_10_Хорошо\\..\\..\\.. Пора задействовать козырь. Простите, владыка я использую всю оставшуюся энергию.":"Okay\\..\\..\\.. It's time to use my trump card. Forgive me, lord, I\nwill use all my remaining energy.","dialogs_chapter_10_Кригер поднял в небо кулак.":"Krieger raised his fist to the sky.","dialogs_chapter_10_Молниеносный Катаклизм.":"Lightning Cataclysm.","dialogs_chapter_10_(Разрез!)":"(Cut!)","dialogs_chapter_10_Агр-р-р-р-р-р!":"Agr-r-r-r-r-r!","dialogs_chapter_10_Ты ещё кто такой\\..\\..\\..":"Who the hell are you\\..\\..\\..","dialogs_chapter_10_Тело Риома изрубленное от лица до стопы ног. Почти все кости переломаны. На руках и ногах открытые переломы. Только сила Генома не дает потоку крови потечь со всех ран.":"Riom's body is hacked from his face to his feet. Almost \nall of his bones are broken. There are open fractures on \nhis arms and legs. Only the power of the Genome keeps \nthe blood from flowing from all of the wounds.","dialogs_chapter_10_Кригер не в лучшем виде. Его броня раздроблена настолько сильно, что видны остатки внутренностей покрытых кристаллами адаманта.":"Krieger is not in the best shape. His armor is so badly \nshattered that you can see the remains of his insides \ncovered in adamantine crystals.","dialogs_chapter_10_От его тела осталось четверть туловища с сердцем и кусок головы с мозгом, остальное - протезы сделанные из пирита.":"All that was left of his body was a quarter of his torso \nwith his heart and a piece of his head with his brain, \nthe rest were prostheses made of pyrite.","dialogs_chapter_10_Ты\\..\\..\\.. мелкий гаденыш\\..\\..\\.. не остановишь меня\\..\\..\\.. я в любом случае\\..\\..\\..":"You\\..\\..\\.. little bastard\\..\\..\\.. won't stop me\\..\\..\\.. I'll\\..\\..\\.. in any case.","dialogs_chapter_10_Я в любом случае\\..\\..\\.. заберу тебя с собой.":"I'll\\..\\..\\.. take you with me anyway.","dialogs_chapter_10_Агххххх! *захлебывается кровью*.":"Aghhhhhh! *chokes on blood*.","dialogs_chapter_10_(Теневое копье!)":"(Shadow Spear!)","dialogs_chapter_10_Я\\..\\..\\.. Победил\\..\\..\\..":"I\\..\\..\\.. I won\\..\\..\\..","dialogs_chapter_10_Наконец-то\\..\\..\\.. Всё закончилось\\..\\..\\..":"Finally\\..\\..\\.. It's over\\..\\..\\..","dialogs_chapter_10_Спать\\..\\..\\.. Так хочется спать\\..\\..\\..":"Sleep\\..\\..\\.. I'm so sleepy\\..\\..\\.."}