{"Мастер фраза для определения максимальной длины текста":"Well, that old thing almost tore me to pieces for its g","dialogs_chapter_8_Глава 8":"\n                                                                  Chapter 8","dialogs_chapter_8_Адамантовый жнец становиться в боевую стойку.":"The Adamant Reaper takes a fighting stance.","dialogs_chapter_8_Давно не виделись, Восставший.":"Long time no see, Risen.","dialogs_chapter_8_Кто вы такие и что вам нужно от Чистилища? Чем мы вам насолили?":"Who are you and what do you want from Purgatory? How have \nwe annoyed you?","dialogs_chapter_8_Несмотря на усилия Риома прислужник адаманта смог нанести смертельное ранение - разрубил туловище так что левая и правая руки свисали вместе с частью торса.":"Despite Riom's efforts, the adamant's servant managed to inflict \na fatal wound - he cut the torso so that the left and right arms \nhung down along with part of the torso.","dialogs_chapter_8_Твою ж мать, Риом! Осторожнее надо быть! Ты же не бессмертный и такой же жнец, как и все твои собратья\\..\\..\\.. А значит порубить в фарш могут как тебя, так и их, легко и просто!":"Damn it, Riom! You need to be more careful! You are not\nimmortal and the same reaper as all your brothers\\..\\..\\..\nThat means they can chop you and them into mincemeat, easily \nand simply!","dialogs_chapter_8_Прости\\..\\..\\..":"Forgive me\\..\\..\\..","dialogs_chapter_8_Не-не-не\\..\\..\\.. Ты не сдохнешь здесь. Я в кое-то веке нашёл нормального владельца и не хочу так быстро тебя потерять.":"No-no-no\\..\\..\\.. You won't die here. I finally found a normal owner \nand I don't want to lose you so quickly.","dialogs_chapter_8_Меня самого ещё веками будут искать в этой дыре.":"And they'll be looking for me in this hole for centuries.","dialogs_chapter_8_Ладно. Плевать на последовательность. Это мой последний подарок тебе.":"Okay. I don't care about the sequence. This is my last gift to you.","dialogs_chapter_8_Знакомое чувство.":"A familiar feeling.","dialogs_chapter_8_Тьма окутала раны Риома и спустя секунду они затянулись. Риом снова может контролировать руки.":"Darkness enveloped Riom's wounds and a second later they \nhealed. Riom can control his hands again.","dialogs_chapter_8_Коельтан. Что ты сейчас сделал\\..\\..\\.. Точнее, как?":"Koeltan. What did you do just now\\..\\..\\.. More precisely, how?","dialogs_chapter_8_На всякий случай, у меня есть одна способность, которая поможет дольше продержаться в длительных боях - Регенерация.":"Just in case, I have one ability that will help you last longer in \nlong battles - Regeneration.","dialogs_chapter_8_Тьма впивается в кожу и восстанавливает поврежденные части тела.":"The darkness bites into the skin and restores damaged body \nparts.","dialogs_chapter_8_На неё уходит много сил, так что не злоупотребляй и помни, эффект действует только на тебя.":"It takes a lot of strength, so do not abuse it and remember,\nthe effect only affects you.","dialogs_chapter_8_Пользуйся и пожалуйста, будь осторожнее. Прислужники Адаманта далеко не слабые\\..\\..\\.. Адамант забирает годы жизни, взамен даруя огромную силу.":"Use it and please, be careful. The servants of Adamant are far \nfrom weak\\..\\..\\.. Adamant takes away years of life, in return \ngranting enormous power.","dialogs_chapter_8_Эти уроды посильнее карателей, боевых жнецов и опустошителей.":"These freaks are stronger than punishers, combat reapers and \ndevastators.","dialogs_chapter_8_Хорошо-хорошо, как скажешь и спасибо за подарок.":"Okay, okay, as you say and thank you for the gift.","dialogs_chapter_8_Теперь нужно найти базу жнецов о которой мне говорили.":"Now we need to find the reaper base I was told about.","dialogs_chapter_8_Думаю, отец сможет с этим помочь.":"I think father can help with this.","dialogs_chapter_8_Отец! Меня слышно?":"Father! Can you hear me?","dialogs_chapter_8_Да, Риом! Как ты? С тобой всё в порядке?":"Yes, Riom! How are you? Are you okay?","dialogs_chapter_8_Да, нормально, живой. Слушай, пап, где у вас тут в южном каньоне база разведчиков? Или любая точка сбора.":"Yeah, fine, alive. Listen, dad, where's your reconnaissance base \nin the southern canyon? Or any gathering point.","dialogs_chapter_8_Меня при телепортации выкинуло в Темный Лес. Я кое-как выбрался и совсем не понимаю где нахожусь. И ещё\\..\\..\\.. я нашёл их. Восставших, один адамантовый жнец.":"I got thrown into the Dark Forest during the teleportation. \nI somehow got out and don't understand where I am at all.\nAnd also\\..\\..\\.. I found them. The Risen, one adamantine reaper.","dialogs_chapter_8_Не легкий у тебя денек выдался\\..\\..\\.. Выбрался из Темного Леса своими силами, ты быстро растешь. Адамантовый прислужник тебя не сильно ранил?":"You've had a tough day\\..\\..\\.. You got out of the Dark Forest\non your own, you're growing fast.\nDid the adamantine servant hurt you badly?","dialogs_chapter_8_Задел\\..\\..\\.. Немного. Я с ним разобрался, так что не волнуйся. Лучше скажи, куда мне идти.":"He did\\..\\..\\.. A little. I dealt with him, so don't worry.\nBetter tell me where to go.","dialogs_chapter_8_Да\\..\\..\\.. Сейчас. Двигай прямо туда, куда ты смотришь. В этой стороне у нас цепь построек, ещё со времен энергокризиса после Первой войны Адаманта.":"Yes\\..\\..\\.. Now. Move straight to where you're looking.\nIn this direction we have a chain of buildings, from the time of\nthe energy crisis after the First Adamant War.","dialogs_chapter_8_На каждом посте есть карта, на случай как у тебя, она приведет к точке сбора разведчиков.":"There is a map at each post, in case like yours, it will\nlead to the scouts' gathering point.","dialogs_chapter_8_Значит я совсем рядом. Спасибо, как буду на месте встретимся. Ты сейчас там?":"That means I'm very close. Thank you, I'll meet you when I get \nthere. Are you there now?","dialogs_chapter_8_Нет, Риом, я в Чистилище, готовлю ударные отряды. Мы скоро будем, так что потерпи и оставь нам хоть кого-то.":"No, Riom, I'm in Purgatory, preparing strike teams.\nWe'll be there soon, so be patient and leave us at least someone.","dialogs_chapter_8_Хорошо, буду ждать вас там.":"Okay, I'll wait for you there.","dialogs_chapter_8_Кригер, мы тут проверили и\\..\\..\\..":"Krieger, we checked here and\\..\\..\\..","dialogs_chapter_8_Опа-на! Так-так, заблудился, жнец?":"Oops! Well, well, lost, reaper?","dialogs_chapter_8_(Поговорить.)":"(Talk.)","dialogs_chapter_8_(Убежать.)":"(Run away.)","dialogs_chapter_8_З-зачем вы всё это делаете? Какой смысл вам уничтожать Чистилище?":"W-why are you doing all this? What's the point of destroying \nPurgatory?","dialogs_chapter_8_Риом, лучше верни свою былую уверенность. От страха клинок Генома затупится до такой степени\\..\\..\\..":"Riom, you'd better get your confidence back. Fear will dull the \nGenome's blade to such an extent\\..\\..\\..","dialogs_chapter_8_(Коельтан. Заткнись. Скажи, что мне делать? Их трое! И всех по приказу Рикарда нужно уничтожить\\..\\..\\.. да и без приказа.)":"(Koeltan. Shut up. Tell me what to do? There are three of them! \nAnd they all need to be destroyed by Ricard's order\\..\\..\\.. and \neven without orders.)","dialogs_chapter_8_(Это главари Восставших. Я прав?)":"(These are the leaders of the Rebels. Am I right?)","dialogs_chapter_8_Да, это они ведут армию Восставших за собой. Дай мне время. Говори с ними, не проявляй агрессию и перестань дрожать как осиновый лист. Жалость тебя не спасет.":"Yes, they are the ones leading the Rebel army. Give me time.\nTalk to them, don't be aggressive, and stop shaking like an \naspen leaf. Pity won't save you.","dialogs_chapter_8_По воле нашего владыки. Адаманта, минерала-первопроходца, который вы жнецы поработили и использовали в своих целях.":"By the will of our master. Adamant, the pioneer mineral,\nwhich you reapers enslaved and used for your own purposes.","dialogs_chapter_8_Тебе рассказывали историю о первом жнеце Пелагие, который построил Чистилище?":"Have you been told the story of the first reaper Pelagius, who \nbuilt Purgatory?","dialogs_chapter_8_Да.":"Yes.","dialogs_chapter_8_Нет\\..\\..\\.. Было как-то не до этого. Что он натворил?":"No\\..\\..\\.. There was no time for that. What did he do?","dialogs_chapter_8_Когда вы были лишь идей в голове Смерти, она создала своё самое сильное творение и приказала ему пройтись по миру Живых, дабы он познал всю суть цикла жизни и смерти.":"When you were just an idea in Death's head, she created her \nmost powerful creation and ordered it to walk through the world \nof the Living, so that he could learn the essence of the cycle of \nlife and death.","dialogs_chapter_8_Кроме этого, жнец должен был создать крепость, где Смерть могла находиться в своем физическом облике. Для постройки необходим мощный источник энергии.":"In addition, the reaper had to create a fortress where Death\ncould be in its physical form. A powerful source of energy is \nneeded for construction.","dialogs_chapter_8_Пелагий долго бродил по миру Мертвых. Побывал везде, где можно было. Но в один момент начался Первый Катаклизм.":"Pelagius wandered through the world of the Dead for a long time. \nHe visited everywhere he could. But at one point the First \nCataclysm began.","dialogs_chapter_8_Из глубин Бездны вырвались настолько сильные и ужасные твари\\..\\..\\.. Даже Творцу всего не поздоровилось.":"Such powerful and terrible\ncreatures burst out from the depths of the Abyss\\..\\..\\.. \nEven the Creator of all things was not well off.","dialogs_chapter_8_Пелагий им тоже попался на глаза. Поняв, что его ждет, он нашёл ближайший источник энергии и соорудил над ним свою триклятую крепость.":"Pelagius also caught their eye. Realizing what awaited him, \nhe found the nearest source of energy and built his damned \nfortress over it. ","dialogs_chapter_8_Он и подумать не мог, что у минерала есть разум и воля.":"He couldn't even imagine that the mineral had a mind and will.","dialogs_chapter_8_И как это связано с тем, что вы делаете сейчас?":"And how does this relate to what you're doing now?","dialogs_chapter_8_С того момента прошили века. Вы, как и Влур-Стиг, из-за чужой ошибки убиваете тех, кто в этом не виновен.":"Centuries have passed since then. You, like Vlur-Stig, because of \nsomeone else's mistake, kill those who are not guilty of it.","dialogs_chapter_8_Невиновен. Интересно.":"Innocent. Interesting.","dialogs_chapter_8_Убери оружие и выкинь свою рацию.":"Put away your weapon and throw away your radio.","dialogs_chapter_8_Зачем?":"Why?","dialogs_chapter_8_Поговорим у нас на базе.":"Let's talk at our base.","dialogs_chapter_8_Или ты хочешь умереть здесь и сейчас.":"Or do you want to die here and now.","dialogs_chapter_8_Риом, соглашайся. У них нет реальной силы, чтобы как-то меня заблокировать. Сейчас хороший момент узнать, как их уничтожить всех разом. Главное, терпи и слушай.":"Riom, agree. They don't have the real power to somehow \nblock me. Now is a good time to find out how to destroy them all \nat once. The main thing is to be patient and listen.","dialogs_chapter_8_Риом убрал меч в ножны.":"Riom sheathed his sword.","dialogs_chapter_8_Риом выкинул рацию.":"Riom threw away his radio.","dialogs_chapter_8_Фолтер, сопроводишь нашего гостя?":"Folter, will you escort our guest?","dialogs_chapter_8_Да, без проблем. Ещё одно пополнение в наших рядах будет не лишним.":"Yes, no problem. Another addition to our ranks would not be \namiss.","dialogs_chapter_8_Пополнение?":"Addition?","dialogs_chapter_8_Все верно, воля Адаманта поменяет ход твоих мыслей и ты станешь одним из нас.":"That's right, Adamant's will will change the course of your \nthoughts and you will become one of us.","dialogs_chapter_8_А ты думал мы тебе туристический тур проведем? Красный ковер проложим, чаем угостим? Ха-ха!":"And did you think we would give you a tourist tour? Lay out a red \ncarpet, treat you to tea? Ha-ha!","dialogs_chapter_8_Риом, верь мне и терпи.":"Riom, trust me and be patient.","dialogs_chapter_8_(Хорошо.)":"(Okay.)","dialogs_chapter_8_Погоди. Куда ты так помчался? Мы же ещё даже поздороваться не успели. Или у вас в Чистилище правила приличия вне закона?":"Wait. Where are you rushing to? We haven't even had time \nto say hello yet. Or are the rules of decency illegal in \nPurgatory?","dialogs_chapter_8_Не напрягайся ты так. Как там Ирей? Не скучает по мне?":"Don't strain yourself so much. How is Irey? Does he miss me?","dialogs_chapter_8_Не упоминал, но три имени знает всё Чистилище. Фолтер, Кригер, Клавдий.":"I didn't mention it, but all of Purgatory knows three names.\nFolter, Krieger, Claudius.","dialogs_chapter_8_Ого! Приятно слышать. Прошлый раз войной трудно назвать. Мы разок вломились в Чистилище, перебили немало народу, огребли от боевых жнецов по лицу и отступили.":"Wow! That's good to hear. Last time was hardly a war. We broke \ninto Purgatory once, killed a lot of people, got beat up in the face \nby the combat reapers, and retreated.","dialogs_chapter_8_Из-за потери контроля над Адамантом вы отказались от его использования и обрекли себя на кризис, с которого вас вытащил Ирей.":"Due to the loss of control over Adamant, you refused to use it \nand doomed yourself to a crisis from which Irey pulled you out.","dialogs_chapter_8_Он тот ещё непонятый гений. Небольшими шахтами наладил добычу и переправу энергии, так чтобы не истощать источники Милита.":"He is a misunderstood genius. He set up small mines to \nextract and transport energy so as not to deplete the sources \nof Milit.","dialogs_chapter_8_Говоришь так, как будто вы старые знакомые.":"You speak as if you were old acquaintances.","dialogs_chapter_8_Больше, но он это не признает.":"More, but he won't admit it.","dialogs_chapter_8_Мы оба Иерархи, одной стихии - контроль прогресса, знаний и мудрости в мире Живых.":"We are both Hierarchs, of the same element - control of progress, \nknowledge and wisdom in the world of the Living.","dialogs_chapter_8_Как так вышло, что ты на стороне врага?":"How did it happen that you are on the enemy's side?","dialogs_chapter_8_Чем вы оба занимались пока были Иерархами?":"What did you both do while you were Hierarchs?","dialogs_chapter_8_Что ты дальше намерен делать?":"What do you intend to do next?","dialogs_chapter_8_Есть причина. Меня изгнали из Рая, и хотели следом отправить в качестве экзекутора своего пса - Сариэля, правую руку Творца.":"There is a reason. I was expelled from Paradise, and they wanted \nto send their dog Sariel, the right hand of the Creator, as an \nexecutor after me.","dialogs_chapter_8_Для того чтобы спрятаться, мне нужно было стереть следы своей духовной энергии.":"In order to hide, I needed to erase the traces of my spiritual energy.","dialogs_chapter_8_Может ты не заметил, но такие как я излучают духовную энергию, которую можно и за тысячи километров учуять.":"Maybe you haven't noticed, but all types like me radiate spiritual\nenergy that can be sensed thousands of kilometers away.","dialogs_chapter_8_Пришлось исполнять волю Адаманта и он облучил меня своей энергией так сильно, что от Иерарха осталась только броня, и то я её переделал.":"I had to do Adamant's will and he irradiated me with his\nenergy so strongly that all that was left of the Hierarch was his \narmor, and I remade it.","dialogs_chapter_8_Теперь я страж. Бродяга, который сам решает что ему делать, кому служить, кого убивать, если нужно.":"Now I am a guard. A vagabond who decides for himself what to do, \nwho to serve, who to kill, if necessary.","dialogs_chapter_8_Раз начал служить Адаманту, то так тому и быть. Останусь в рядах Восставших до конца.":"Once I began to serve Adamant, then so be it. I will remain in the \nranks of the Risen until the end.","dialogs_chapter_8_Оберегали человечество от того безумия в котором варимся сейчас мы.":"Protected humanity from the madness in which we are now stewing.","dialogs_chapter_8_Ограничение прогресса дело нужное, бережет слабые, неокрепшие души от чрезмерной передозировки знаний.":"Limiting progress is a necessary thing, it protects weak, immature \nsouls from an excessive overdose of knowledge.","dialogs_chapter_8_Кроме этого мы не позволяли явлениям мира Мертвых выходить за его пределы, особенно к людям.":"In addition, we did not allow the phenomena of the world of the Dead\nto go beyond its boundaries, especially to people.","dialogs_chapter_8_То есть из-за вас в мире Живых нет таких терминов, как магия и тому подобное. Для людей мы лишь мифы и плоды воображения.":"That is, because of you, in the world of the Living there are no such \nterms as magic and the like. For people, we are only myths and \nfigments of the imagination.","dialogs_chapter_8_Да, и оно к лучшему. Людская природа, к сожалению, изуродована настолько, что такие знания будут использоваться для войн, разрушения мира во имя абстрактных идей или банальной алчности.":"Yes, and it's for the best. Human nature, unfortunately, is so \ndistorted that such knowledge will be used for wars, for the \ndestruction of the world in the name of abstract ideas or banal greed.","dialogs_chapter_8_Когда Творец погиб, контроль в обеих мирах сильно пошатнулся.":"When the Creator died, control in both worlds was greatly shaken.","dialogs_chapter_8_У Ирея были свои причины свалить из Рая, а меня изгнали за амбиции и инициативу\\..\\..\\..":"Irei had his own reasons for leaving Paradise, and I was exiled for\nambition and initiative\\..\\..\\..","dialogs_chapter_8_Посмотри вниз. Эта армия доберется до Чистилища, чтобы ты не делал.":"Look down. This army will reach Purgatory no matter what you\ndo.","dialogs_chapter_8_Фолтер положил левую руку на плече Риома.":"Folter placed his left hand on Riom's shoulder.","dialogs_chapter_8_*полушёпотом* Но едва ли у них что-то получится.":"*half-whisper* But it is unlikely that they will succeed.","dialogs_chapter_8_*полушёпотом* В этом безумном мире всё движется к абсолюту, предела нет нигде.":"*half-whisper* In this crazy world, everything moves towards the \nabsolute, there is no limit anywhere.","dialogs_chapter_8_*полушёпотом* Но увы, когда ты достигаешь этой вершины, остается только прыгнуть с головой в Бездну.":"*half-whisper* But alas, when you reach that peak,\nthe only thing left to do is jump headlong into the Abyss.","dialogs_chapter_8_*полушёпотом* Всё что нас окружает, стремится к ней, а она к нам.":"*half-whisper* Everything that surrounds us strives toward it, and \nit toward us.","dialogs_chapter_8_*полушёпотом* Первый Катаклизм был лишь легким дуновением, того что было за долго до появления первой разумной жизни.":"*half-whisper* The First Cataclysm was just a light breath,\nof what was long before the first intelligent life appeared.","dialogs_chapter_8_*полушёпотом* Если это дуновение чуть не сдуло всё что успел натворить наш создатель, то представь что произойдет, когда грань сотрется окончательно и её не будут сдерживать какие-либо правила мира Мертвых.":"*half-whisper* If this breath almost blew away everything that our \ncreator managed to do, then imagine what will happen when\nthe line is completely erased and it will not be held back by any \nrules of the world of the Dead.","dialogs_chapter_8_*полушёпотом* Я принял это. Но не готов встретить, а чтобы подготовиться мне нужна вся мощь Адаманта.":"*half-whisper* I have accepted this. But I am not ready to meet it, \nand in order to prepare myself I need all the power of Adamant.","dialogs_chapter_8_*полушёпотом* Вижу, ты сам у себя на уме\\..\\..\\.. Что ты предлагаешь?":"*half-whisper* I see, you are on your own mind\\..\\..\\.. \nWhat do you propose?","dialogs_chapter_8_*полушёпотом* Обеспечь мне смерть Кригера на пару с Клавдием. Я встречусь с Иреем и если\\..\\..\\.. смогу уладить всё словом, то поглощу Адамант без остатка, он как сущность исчезнет из нашего мира.":"*half-whisper* Ensure the death of Krieger together with Claudius.\nI will meet with Irei and if\\..\\..\\.. I can settle everything with a word, \nthen I will absorb Adamant without a trace, he as an entity will \ndisappear from our world.","dialogs_chapter_8_*полушёпотом* Убив дух и разум, ты потушишь все огни.":"*half-whisper* By killing the spirit and mind, you will extinguish all \nthe lights.","dialogs_chapter_8_*полушёпотом* Верно, все кристаллы Адаманта погаснут и станут не более чем украшением.":"*half-whisper* That's right, all the Adamant crystals will go out and\nwill become nothing more than decoration.","dialogs_chapter_8_*полушёпотом* А ты? Какие гарантии, что ты не ударишь в спину, как получишь то, что хочешь?":"*half-whisper* And you? What guarantees do I have that you won't \nstab me in the back when you get what you want?","dialogs_chapter_8_*полушёпотом* Скажем так\\..\\..\\.. Если Ирей и все жнецы, после встречи со мной выживут, без единой потери, это будет считаться авансом гарантии? А дальше я вас покину и никто меня не увидит, никогда.":"*in a half-whisper* Let's put it this way\\..\\..\\.. If Irey and all the \nreapers survive after meeting me, without a single loss, will this be \nconsidered an advance guarantee? And then I will leave you and \nno one will see me, ever.","dialogs_chapter_8_*полушёпотом* Альтернатива?":"*half-whispering* Alternative?","dialogs_chapter_8_*полушёпотом* Поступить по сценарию Кригера, что хуже для тебя и всех твоих друзей. Помоги мне, и я помогу тебе.":"*half-whisper* Do as Krieger intended, which is worse for you and \nall your friends. Help me, and I'll help you.","dialogs_chapter_8_*полушёпотом* Ладно\\..\\..\\.. Как ты собираешься скрыть наше сотрудничество?":"*half-whisper* Okay\\..\\..\\.. How are you going to hide our\ncooperation?","dialogs_chapter_8_*полушёпотом* Подыграй мне. Сзади тебя есть невысокий обрыв. Ты упадешь, расплескаешь пару литров крови, я сделаю вид, что не уследил за тобой и уведу тебя от внимания Кригера.":"*half-whispering* Play along with me. There's a small cliff behind \nyou. You'll fall, spill a couple of liters of blood, I'll pretend I didn't \nkeep an eye on you and lead you away from Krieger's attention.","dialogs_chapter_8_*полушёпотом* Теперь я понял за что тебя выгнали. С такими идеями\\..\\..\\..":"*half-whisper* Now I understand why you were kicked out. \nWith such ideas\\..\\..\\..","dialogs_chapter_8_*полушёпотом* Сочту за комплимент.":"*half-whisper* I'll take that as a compliment.","dialogs_chapter_8_Гад, хоть бы предупредил!":"Bastard, you could have at least warned me!","dialogs_chapter_8_Риом посмотрел вниз и оценил высоту.":"Riom looked down and assessed the height.","dialogs_chapter_8_Ну прости! Передай привет Ирею!":"Well, I'm sorry! Say hello to Irei!","dialogs_chapter_8_Расскажи, как у тебя дела?":"Tell me, how are you doing?","dialogs_chapter_8_Ты не злишься за то, что я тебя избил?":"Aren't you mad that I beat you up?","dialogs_chapter_8_(Уйти).":"(Leave).","dialogs_chapter_8_Интересно?":"Interesting?","dialogs_chapter_8_Или ты не придумал лучше темы, чтоб ко мне подкатить?":"Or couldn't you come up with a better topic to hit on me?","dialogs_chapter_8_Прости, шутка.":"Sorry, it's a joke.","dialogs_chapter_8_Откровенно говоря, дерьмово. Предчувствие, что скоро мой путь жнеца закончится как накроет\\..\\..\\..":"Frankly speaking, it's shitty. I have a feeling that soon my\npath as a reaper will end as it covers me\\..\\..\\..","dialogs_chapter_8_Карательный корпус слили. Теперь мы - боевые жнецы, такие же, кого раньше убивали за нарушения\\..\\..\\..":"The punitive corps has been dumped. Now we are combat reapers,\nthe same ones who used to be killed for violations\\..\\..\\..","dialogs_chapter_8_Если такова воля Смерти, то так тому и быть, но я бы не хотел больше появляться в стенах Чистилища.":"If such is the will of Death, then so be it, but I would not want to\nappear within the walls of Purgatory anymore.","dialogs_chapter_8_Уйти в какой-нибудь поход, экспедицию, долгую прогулку по миру людей, сопровождал бы души кого надо и ко мне не было б претензий.":"To go on some kind of hike, expedition, long walk through\nthe world of people, to accompany the souls of those who need \nto be and there would be no claims against me.","dialogs_chapter_8_И много тех, у кого к тебе претензии?":"And how many have complaints about you?","dialogs_chapter_8_Половина Чистилища. Я часто грубил окружающим, вел себя высокомерно, будто находился на ином уровне. Хоть это и правда\\..\\..\\.. от части.":"Half of Purgatory. I was often rude to those around me, behaved\narrogantly, as if I were on a different level.\nAlthough this is true\\..\\..\\.. partly true.","dialogs_chapter_8_У карателей меньше ограничений по свободе.":"The punishers have fewer restrictions on freedom.","dialogs_chapter_8_Кто знал\\..\\..\\.. Что оно мне так аукнется.":"Who knew\\..\\..\\.. That it would come back to haunt me like this.","dialogs_chapter_8_От последствий никто не застрахован, а любой халяве рано или поздно приходит конец.":"No one is immune from consequences, and any freebie would \nsooner or later come to an end.","dialogs_chapter_8_Знаю-знаю, Риом, не душни.":"I know, I know, Riom, don't be stifling.","dialogs_chapter_8_Давай поговорим о чем-то поприятнее.":"Let's talk about something more pleasant.","dialogs_chapter_8_Рикард зачеркнул одно имя из нашего особого списка - Влур-Стиг. Этот бродячий иерарх доставил нам немало проблем.":"Ricard crossed out one name from our special list - Vlur-Stig.\nThis wandering hierarch caused us a lot of problems.","dialogs_chapter_8_Он сказал, что победа принадлежит тебе. Это правда? Что смог одолеть\\..\\..\\.. иерарха? Ладно, наш Ирей, у него броня из пирита сделана, но у Влура она сделана из чистого иерархита. Такое нашими клинками не пробить.":"He said that victory belongs to you. Is it true? That you could \ndefeat\\..\\..\\.. the Hierarch? Okay, our Irey, his armor is made of\npyrite, but Vlur's is made of pure hierarchite. Our blades cannot \npenetrate that.","dialogs_chapter_8_Рик преувеличил. Мне сильно помогли Рита с Кенчиру, да и Геном Моркрет хорошо себя показал.":"Rick exaggerated. Rita and Kenchiru helped me a lot, and\nGenome Morkret showed himself well.","dialogs_chapter_8_Как же так\\..\\..\\.. мы его толпой не смогли одолеть. Десятки хорошо подготовленных отрядов\\..\\..\\..":"How is it possible\\..\\..\\.. we couldn't defeat him as a crowd. \nDozens of well-trained squads\\..\\..\\..","dialogs_chapter_8_Обычным жнецам он не по зубам, да и если бы вы не нападали первыми, то всё могло бы быть иначе.":"He's too tough for ordinary reapers, and if you hadn't attacked first,\neverything could have been different.","dialogs_chapter_8_Тихо-тихо.":"Quiet, quiet.","dialogs_chapter_8_Ирни выставил указательный палец перед губами.":"Irni put his index finger in front of his lips.","dialogs_chapter_8_*полушепотом* Не знаю кто прав, а кто нет, но зная излишнюю кровожадность карателей\\..\\..\\.. Возможно Влур говорил правду.":"*half-whisper* I don't know who's right and who's not, but knowing \nthe excessive bloodthirstiness of the punishers\\..\\..\\.. \nPerhaps Vlur was telling the truth.","dialogs_chapter_8_*полушепотом* Во первых, это было черт знает когда. И те кто напал на опустошителей давно мертвы.":"*half-whisper* First of all, it was God knows when.\nAnd those who attacked the Ravagers are long dead.","dialogs_chapter_8_*полушепотом* Пока Рикард рядом, лучше не поднимай эту тему.":"*half-whisper* While Rikard is around, it's best not to bring up \nthis topic.","dialogs_chapter_8_Та не парься так. Да, мне дали сомнительный приказ, но не подчиниться\\..\\..\\.. сам знаешь наши законы. Иначе меня самого обезглавят.":"Don't worry so much. Yes, I was given a dubious order, but \nnot obeying\\..\\..\\.. you know our laws. Otherwise I\nwill be beheaded myself.","dialogs_chapter_8_Я благодарен, что в порыве страсти ты меня не зарубил.":"I am grateful that in a fit of passion you did not hack me to death.","dialogs_chapter_8_К счастью, все с кем ты сразился во время побега Риты восстановлены.":"Fortunately, everyone you fought with during Rita's escape\nhas been restored.","dialogs_chapter_8_Иногда меня заносит\\..\\..\\.. Хорошо, что все разногласия остались в прошлом.":"Sometimes I get carried away\\..\\..\\.. It's good that all disagreements \nare in the past.","dialogs_chapter_8_Вообще без проблем, мы бухали вместе, провели твою инициацию, ты теперь один из нас. О каких разногласиях тут может идти речь?":"No problem at all, we drank together, carried out your initiation, \nyou are now one of us. What disagreements can we talk about \nhere?","dialogs_chapter_8_Расскажи о себе.":"Tell me about yourself.","dialogs_chapter_8_Что у тебя за оружие-артефакт?":"What is your artifact weapon?","dialogs_chapter_8_Леди Роза, расскажи о себе, а то мы толком не смогли нормально поговорить вне пьянки.":"Lady Rose, tell me about yourself, we haven't really been able \nto have a normal conversation outside of drinking.","dialogs_chapter_8_Я думала, что этого хватило для знакомства.":"I thought that was enough to get acquainted.","dialogs_chapter_8_Откровенно говоря, мне тяжело говорить без этого.":"Frankly, it's hard for me to talk without it.","dialogs_chapter_8_Роза достала из кармана бутылку. На передней части написано “Милитовый экстракт, для восстановления манны”.":"Rose took a bottle out of her pocket. On the front it said \"Milit \nextract, for restoring mana\".","dialogs_chapter_8_Не сейчас. После задания.":"Not now. After the mission.","dialogs_chapter_8_Но если я так тебе понравилась\\..\\..\\..":"But if you like me so much\\..\\..\\..","dialogs_chapter_8_Хотя лучше не надо\\..\\..\\..":"Although it's better not to\\..\\..\\..","dialogs_chapter_8_Я состою в карательном корпусе в качестве дополнительной ударной силы, но из-за специфического оружия меня отправляют в бой только в особых случаях.":"I am a member of the punitive corps as an additional\nstrike force, but because of the specific weapon I am sent into \nbattle only in special cases.","dialogs_chapter_8_Ещё я неплохо готовлю, хоть этот навык среди жнецов оценивают только Ирни на пару с Рутгером и Хифлоком.":"I'm also a pretty good cook, although this skill among the reapers \nis only appreciated by Irni, Rutger, and Hiflok.","dialogs_chapter_8_У вас что-то вроде тайного кружка по интересам? Или Рикард доверил важную миссию?":"Do you have some kind of secret interest group? Or did Rikard \nentrust you with an important mission?","dialogs_chapter_8_Ответ где-то между\\..\\..\\.. У карателей жизнь очень короткая. Мы как-то с Хифлоком и Рутгером попали в западню, на территории Ада.":"The answer is somewhere between\\..\\..\\.. Punishers have a very \nshort life. We once got trapped with Hiflok and Rutger, on the \nterritory of Hell.","dialogs_chapter_8_А за тем появился Ирни. Общими умственными усилиями мы составили план и чудом, без потерь смогли выбраться.":"And then Irni showed up. With a joint mental effort, we\nmade a plan and miraculously managed to get out without losses.","dialogs_chapter_8_Если бы на тебя напал настоящий демон, как бы поступил?":"If a real demon attacked you, what would you do?","dialogs_chapter_8_Полагаю, он бы мне не оставил выбора.":"I suppose he wouldn't leave me any choice.","dialogs_chapter_8_Ой-ей-й, ответ не верный. Риом, демоны обожают сражаться с уверенными и сильными противниками. Думаешь, Влур-Стиг просто так их выбрал для своей смеси?":"Oh, that's not the right answer. Riom, demons love to fight \nconfident and strong opponents. Do you think Vlur-Stig just \npicked them for his mix?","dialogs_chapter_8_Убей одного и на его место придут двое ещё сильнее, и так по цепочки до самого Сатаны.":"Kill one and two even stronger ones will take his place, \nand so on down the line all the way to Satan.","dialogs_chapter_8_Сражение для нас было самоубийством, это даже Ирни понял.":"The fight was suicide for us, even Irni realized that.","dialogs_chapter_8_Как-то так мы и сдружились. Командная работа помогла уцелеть во многих ситуациях, теперь мы по привычке держимся вчетвером.":"Somehow we became friends. Teamwork helped us\nto survive in many situations, now we stick together out of habit\nas a group of four.","dialogs_chapter_8_Что ещё тебе интересно про меня?":"What else are you curious about me?","dialogs_chapter_8_Так не терпится увидеть его в бою?":"Can't wait to see it in battle?","dialogs_chapter_8_Просто интересно знать. О моём Геноме похоже знает больше половина Чистилища. Хотелось бы поверхностно знать кто чем орудует.":"I'm just curious. It seems like more than\nhalf of Purgatory knows about my Genome. \nI'd like to know at least superficially who uses what.","dialogs_chapter_8_Роза протянула Риому левую руку.":"Rose extended her left hand to Riom.","dialogs_chapter_8_Давай, пожми её.":"Come on, shake it.","dialogs_chapter_8_Ладн\\..\\..\\..":"Okay\\..\\..\\..","dialogs_chapter_8_Роза пожала руку Риома.":"Rose shook Riom's hand.","dialogs_chapter_8_Ух-х-х, хватка у тебя стальная, признаю.":"Wow, you have a grip of steel, I admit.","dialogs_chapter_8_Могу обнять, тогда сразу поймешь суть моего главного оружия.":"I can hug you, then you'll immediately understand the essence of \nmy main weapon.","dialogs_chapter_8_Давай, попробуй.":"Come on, try it.","dialogs_chapter_8_Риом, готовь, регенерацию. У этой дамы гигантский уровень духовной энергии.":"Riom, get regeneration ready. This lady has a gigantic level \nof spiritual energy.","dialogs_chapter_8_Прости, если будет больно.":"Sorry if it hurts.","dialogs_chapter_8_Роза крепко обняла Риома. Настолько, что раздробила жнецу ребра.":"Rose hugged Riom tightly. So tight that she crushed the \nreaper's ribs.","dialogs_chapter_8_А-а-а-а-а-аа-агх! ХВАТИТ!":"Aaaaaaaaaaagh! ENOUGH!","dialogs_chapter_8_Знаешь, как анаконда пожирает своих жертв?":"Do you know how an anaconda devours its victims?","dialogs_chapter_8_Она обвивается вокруг её туловища, ломает ребра, медленно удушая, а после не спеша заглатывает, независимо от размера.":"It wraps itself around its torso, breaking its ribs, slowly\nsuffocating it, and then slowly swallows it, no matter its size.","dialogs_chapter_8_И что из этого твоя лучшая способность? Душить или заглатывать?":"And which of these is your best ability? Choking or\nswallowing?","dialogs_chapter_8_Оу-оу, Риом, полегче, она буквально тебя может сожрать, если захочет.":"Ow-ow, Riom, easy, she can literally eat you if she\nwants to.","dialogs_chapter_8_(Все под контролем\\..\\..\\.. я просто её поддразниваю.)":"(Everything is under control\\..\\..\\.. I'm just teasing her.)","dialogs_chapter_8_Хеби-но-Йори. Или змеиный доспех. Чем больше урона я получаю, тем больнее мои объятия. И чем дольше я обнимаю жертву, тем сильнее становится удушение.":"Hebi-no-Yori. Or snake armor. The more damage I\ntake on it, the more painful my embrace becomes.\nAnd the longer I embrace the victims, the stronger the\nsuffocation becomes.","dialogs_chapter_8_То есть тебе меч не нужен.":"So you don't need a sword.","dialogs_chapter_8_А тебе над пошлыми подкатами стоит поработать. Только не на мне.":"And you need to work on your vulgar pick-up lines.\nJust not on me.","dialogs_chapter_8_Расскажите о себе.":"Tell me about yourself.","dialogs_chapter_8_Рутгер, Хифлок, как вы? Для вас не впервые выходить так далеко за стены Чистилища?":"Rutger, Hiflock, how are you? Is it not the first time for you to go \nso far beyond the walls of Purgatory?","dialogs_chapter_8_Как сказать, для нас обычное дело.":"Well, it's a common thing for us.","dialogs_chapter_8_По велению Госпожи мы постоянно выходили на разведку с другими отрядами.":"At the behest of the Lady, we were constantly going out on \nreconnaissance with other squads.","dialogs_chapter_8_Бывали и бились по дороге с опустошителями.":"We've been there and fought with the Ravagers along the way.","dialogs_chapter_8_У вас тоже есть магические мечи, как у меня?":"Do you also have magic swords like me?","dialogs_chapter_8_Не-не-не, мы не настолько классные, как остальные.":"No-no-no, we're not as cool as the others.","dialogs_chapter_8_Я пока не готов. Мы с Рутгером идем по пути стандартного снаряжения и того что под рукой. Да, это лишает нас универсальности, но и риск меньше.":"I'm not ready yet. Rutger and I are going the way of standard\nequipment and what's at hand. Yes, it deprives us of\nversatility, but the risk is lower.","dialogs_chapter_8_Риск чего?":"Risk of what?","dialogs_chapter_8_Одержимости, или отторжения. Помнишь ту кровавую баню перед Геномом Моркретом?":"Obsession, or rejection. Remember that bloodbath\nin front of Genome Morkret?","dialogs_chapter_8_Половина нашей группы полёгла в попытке пройти испытание.":"Half of our group died trying to pass the test.","dialogs_chapter_8_(Коельтан?)":"(Koeltan?)","dialogs_chapter_8_Желающих было много, это правда. Только один от другого почти ничем не отличались. Словно куклы шли на убой. И только четверо жнецов за все время оказались достойны моей силы.":"There were many who wanted to, that's true. But one from \nanother was almost indistinguishable. \nLike dolls going to slaughter. And only four reapers in all that \ntime were worthy of my strength.","dialogs_chapter_8_Мне жаль\\..\\..\\..":"I'm sorry\\..\\..\\..","dialogs_chapter_8_Незачем, не ты ж их отправил.":"No need, you didn't send them.","dialogs_chapter_8_Провал испытания - отторжение, а что такое “одержимость”.":"Failure of the test is rejection, and what is \"possession\"?","dialogs_chapter_8_Очень грустное явление, когда владельца меча охватывает полное безумие. Если использовать слишком много силы, стихии твоего меча, то твое тело станет сосудом и дух материализуется.":"A very sad phenomenon, when the owner of the sword is seized\nby complete madness. If you use too much power, the element \nof your sword, then your body will become a vessel and the spirit\nmaterializes.","dialogs_chapter_8_Внешне одержимые выглядят, как порождения Бездны, демонические идолы, жутко, неординарно и все как один чертовски сильны.":"Outwardly, the possessed look like the spawn of the Abyss,\ndemonic idols, creepy, extraordinary and all as one\ndamn strong.","dialogs_chapter_8_Обычно только Высший жнец способен одолеть такого врага.":"Usually only the High Reaper is able to defeat such an enemy.","dialogs_chapter_8_Я знаю о разных индивидах, но о таких первый раз слышу.":"I know of different individuals, but this is the first time I've heard \nof such.","dialogs_chapter_8_К счастью, у нас было только 2 инцидента с одержимостью за всё время.":"Fortunately, we have only had 2 incidents of possession in\nall this time.","dialogs_chapter_8_Поэтому ты не можешь открыть все таланты за раз, передозировка случится и дальше я перестану быть собой, как и ты.":"That's why you can't open all your talents at once,\nan overdose will happen and then I will stop being myself,\njust like you.","dialogs_chapter_8_Если ты на кого-то очень сильно разозлишься и будешь желать его смерти сильнее всего на свете, то рискуешь словить одержимость.":"If you get really angry at someone and want\ntheir death more than anything in the world, then you risk \ncatching an obsession.","dialogs_chapter_8_Видимо кто-то очень увлекся в бою и забыл об осторожности.":"Apparently someone got really carried away in a fight and forgot \nabout caution.","dialogs_chapter_8_(За все то время, что мы деремся вместе, я хоть раз приблизился к пределу?)":"(In all the time that we've been fighting together, have I ever\ncome close to the limit?)","dialogs_chapter_8_Та не, даже и близко не подошёл. Никто из встреченных противников не задел твои эмоции, твой ментальный рассудок.":"No, you didn't even come close. None of the opponents you've \nmet have hurt your emotions, your mental sanity.","dialogs_chapter_8_А Кошмар?":"And Nightmare?","dialogs_chapter_8_Нет, он просто тебя слегка припугнул, для одержимости все равно мало.":"No, he just scared you a little, it's still not\nenough for an obsession.","dialogs_chapter_8_Спасибо за предупреждение, Рутгер, Хифлок.":"Thanks for the warning, Rutger, Hiflock.","dialogs_chapter_8_Без проблем.":"No problem.","dialogs_chapter_8_Пожалуйста. Что-то ещё?":"Please. Anything else?","dialogs_chapter_8_Вы добрались без приключений?":"Did you get here without incident?","dialogs_chapter_8_Что у тебя на уме?":"What's on your mind?","dialogs_chapter_8_От части. По сравнению с тем, через что пришлось пройти тебе\\..\\..\\.. Это легкая прогулка.":"To some extent. Compared to what you had to go through\\..\\..\\..\nIt's a cakewalk.","dialogs_chapter_8_От части говоришь\\..\\..\\.. И что у вас приключилось?":"To some extent, you say\\..\\..\\.. And what happened to you?","dialogs_chapter_8_В этом месте немало опустошителей, особенно диких. А ещё мы попали в засаду Восставших. Они ждали нас и подготовили взрывные заряды адаманта по периметру одного из проходов.":"There are quite a few Ravagers in this place, especially the savages. \nAnd we were ambushed by the Risen. They were waiting for us \nand had explosive charges of adamant prepared along the \nperimeter of one of the passages.","dialogs_chapter_8_Все кого ты видишь - всё что от нас осталось.":"Everyone you see is all that's left of us.","dialogs_chapter_8_Есть догадки, кто вас выдал, или что выдало?":"Any guesses as to who gave you away, or what gave you away?","dialogs_chapter_8_С нами два Вероломгера, и немало боевых жнецов с оружиями-артефактами. Подозреваю, что такой концетрат энергии тяжело не заметить.":"We have two Verologers with us, and quite a few combat reapers \nwith artifact weapons. I suspect that such a concentrate of energy \nis hard to miss.","dialogs_chapter_8_Пока что мы огребли, снова, но скоро всё изменится.":"So far we've gotten our fill, again, but soon everything will change.","dialogs_chapter_8_Больше мне добавить нечего. Давай сменим тему.":"I have nothing more to add. Let's change the subject.","dialogs_chapter_8_О чем ты так сильно задумался?":"What are you thinking about so much?","dialogs_chapter_8_Обо всем, что творится вокруг. Адамант, опустошители, всё кажется обманным маневром\\..\\..\\..":"About everything that's happening around. Adamant, the Ravagers, \nit all seems like a deceptive maneuver\\..\\..\\..","dialogs_chapter_8_Влур говорил что-то про Бездну, что грядет новый катаклизм.":"Vlur said something about the Abyss, that a new cataclysm is coming.","dialogs_chapter_8_И меня это пугает. Ещё одно подобное бедствие наш мир не выдержит.":"And it scares me. Our world can't withstand another disaster like \nthis.","dialogs_chapter_8_Такое чувство, что мы занимаемся чем-то не тем. Влур мог бы стать союзником, а с Восставшими\\..\\..\\.. Адамантом, мы могли бы как-то договориться. Пусть они заберут свой кусок энергии и уйдут.":"It feels like we're doing something wrong. Vlur could have \nbecome an ally, and with the Risen\\..\\..\\.. Adamant, we could have \ncome to some sort of agreement. Let them take their piece of \nenergy and leave.","dialogs_chapter_8_Чувак, не нагнетай. Сделанного не вернешь, а Восставшие даже если и пойдут на сделку, то Чистилище от этого откажется.":"Dude, don't push it. What's done can't be undone, and even if \nthe Risen make a deal, Purgatory will refuse it.","dialogs_chapter_8_У нас не осталось других путей.":"We have no other options left.","dialogs_chapter_8_Плохо, что так.":"It's too bad that it is.","dialogs_chapter_8_Смотри, Влур-Стиг стал нашим союзником, Рикард больше не возглавляет карательный корпус, всё не настолько плохо.":"Look, Vlur-Stig has become our ally, Rikard no longer leads the \npunitive corps, it's not that bad.","dialogs_chapter_8_Уверен, если и с лидером Восставших поговорить, тогда получится найти мирный вариант.":"I'm sure if we talk to the leader of the Rebels, then we'll be able to \nfind a peaceful solution.","dialogs_chapter_8_А ты оптимист\\..\\..\\.. Будь что будет, мой голос в кругу Вероломгеров ничего не значит.":"And you're an optimist\\..\\..\\.. Come what may, my voice in the circle \nof the Werolomgers means nothing.","dialogs_chapter_8_Я рад, что ты с нами и смог дойти так далеко.":"I'm glad you're with us and were able to get this far.","dialogs_chapter_8_Риом и Кенчиру крепко пожали друг другу руки.":"Riom and Kenchiru shook hands firmly.","dialogs_chapter_8_Нервничаешь?":"Are you nervous?","dialogs_chapter_8_Давай помогу.":"Let me help you.","dialogs_chapter_8_Уже не так сильно. А что? Так заметно?":"Not so much anymore. What? Is it so noticeable?","dialogs_chapter_8_Ты всегда какая-то напряженная. Тогда в кабинете ты была спокойной.":"You're always kind of tense. You were calm in the office back \nthen.","dialogs_chapter_8_Ну прости\\..\\..\\.. Ничего не могу с собой поделать, каждый раз как я покидала стены Чистилища со мной постоянно что-то приключалось.":"Well, I'm sorry\\..\\..\\.. I can't help it, every time\nI left the walls of Purgatory, something always\nhappened to me.","dialogs_chapter_8_Последний раз и вовсе чуть не обернулся гибелью. Я не могу оспорить приказы, но за жизнь как-то страшно\\..\\..\\.. Всё таки последствия от той ночи с суккубом отпечатались глубоко\\..\\..\\..":"The last time almost ended in death. I can't dispute orders, but \nI'm kind of scared for my life\\..\\..\\.. After all, the consequences of \nthat night with the succubus have left a deep imprint\\..\\..\\..","dialogs_chapter_8_Я не должна так сильно эмоционировать, иначе остальные могут начать что-то подозревать.":"I shouldn't get so emotional, otherwise the others\nmight start to suspect something.","dialogs_chapter_8_Не переживай об этом. Для жнеца нет ничего преступного в излишних эмоциях, ты же не сделала ничего плохого.":"Don't worry about it. For a reaper, there's nothing criminal in\nexcessive emotions, you didn't do anything bad.","dialogs_chapter_8_Ладно, проехали. Ты что-то ещё хотел?":"Okay, let's move on. Did you want something else?","dialogs_chapter_8_Тебе с чем-то нужна помощь? На вид ты какая-то растерянная.":"Do you need help with something? You look a bit confused.","dialogs_chapter_8_Да, я буду благодарна, если ты поможешь перенести этот ящик к барьеру.":"Yes, I would appreciate it if you could help me move this box\nto the barrier.","dialogs_chapter_8_Да, сейчас.":"Yes, right now.","dialogs_chapter_8_(Коельтан. Есть к тебе просьба, можешь подстраховать меня, чтобы я не упустил ящик на пол пути.)":"(Koeltan. I have a favor to ask of you, could you back me up,\nso that I don't drop the box halfway.)","dialogs_chapter_8_Хо-хо-хо, ну если мне это зачтется в будущем. То без проблем.":"Ho-ho-ho, well, if it counts in the future. No problem.","dialogs_chapter_8_(Пожалуйста.)":"(Please.)","dialogs_chapter_8_(Тяжелый\\..\\..\\.. Блин.)":"(Heavy\\..\\..\\.. Damn.)","dialogs_chapter_8_И-и куда его?":"Where to?","dialogs_chapter_8_Иди за мной.":"Follow me.","dialogs_chapter_8_Сюда.":"This way.","dialogs_chapter_8_Фух. И для чего это?":"Phew. What's that for?","dialogs_chapter_8_Рита достала из ящика батарейку, и несколько инженерных устройств.":"Rita took a battery and several engineering devices out of the box.","dialogs_chapter_8_И-и готово! Как только в радиусе пары сотен метров покажутся прислужники адаманта, барьер тут же активируется и мы будем под куполом.":"And-and it's ready! As soon as the adamant's servants appear \nwithin a couple hundred meters, the barrier will immediately \nactivate and we will be under the dome.","dialogs_chapter_8_Это твоя инициатива?":"Is this your initiative?","dialogs_chapter_8_Рикард попросил проследить за тем, чтобы к нам никто не подкрался и не нанес удар в спину.":"Ricard asked me to make sure that no one sneaks up on us and \nstabs us in the back.","dialogs_chapter_8_Обычно, когда я находилась на вылазке с остальными отрядами, то мы всегда огораживали себя барьером или им же перекрывали вход в пещеру.":"Usually, when I was on a sortie with the rest of the squads, we \nalways fenced ourselves with a barrier or blocked the entrance \nto the cave with it.","dialogs_chapter_8_Опустошители не могут проникнуть за его пределы, а мы да.":"The Ravagers cannot penetrate beyond its limits, but we can.","dialogs_chapter_8_Стандартная мера защиты, которую не просто пробить.":"A standard measure of protection that is not easy to break through.","dialogs_chapter_8_Слушай, Рита, меня убивает любопытство. Когда ты говорила про то, как суккуб тебя обучила исцелению\\..\\..\\..":"Listen, Rita, my curiosity is killing me. When you talked about how \nthe succubus taught you healing\\..\\..\\..","dialogs_chapter_8_Да-да? Что имен-но тебя интересует? Конкретнее, пожалуйста.":"Yes, yes? What exactly are you interested in? More specifically, \nplease.","dialogs_chapter_8_Расскажи ту часть, которую ты всегда утаиваешь, где она захлопнула за тобой дверь.":"Tell me the part you always keep back, where she\nslammed the door behind you.","dialogs_chapter_8_Ик!":"Hic!","dialogs_chapter_8_Ты слишком настойчивый. В курсе?":"You're too persistent. You know that?","dialogs_chapter_8_Да, потому что мне очень любопытно. Взамен, я могу и свою историю рассказать.":"Yes, because I'm very curious. In exchange, I can tell you my\nstory, too.","dialogs_chapter_8_Давай, я никому не расскажу, до сих пор держал своё слово и намерен продолжать.":"Come on, I won't tell anyone, I've kept my word so far and\nI intend to continue.","dialogs_chapter_8_Так-то у тебя выбора нет. Помнишь про проклятие? Как ты это парируешь?":"Well, you don't have a choice. Remember the curse? How do you\ncounter that?","dialogs_chapter_8_Тем что ты с недавнего времени начала краснеть, хотя это жнецам не свойственно и я никогда тебя не подводил. Почему бы не приоткрыть тайны друг другу за такое-то время?":"The fact that you have recently started blushing, although this is \nnot typical of reapers and I have never let you down. \nWhy not reveal secrets to each other in such a short time?","dialogs_chapter_8_Ох-х\\..\\..\\.. Хитрый жук.":"Oh-h\\..\\..\\.. Sly bug.","dialogs_chapter_8_Так-к\\..\\..\\.. Она повалила меня на кровать. За тем хвостом обмотала руки. Я не могла пошевелиться, говорила: “Хватит, остановись!”, но она не слушала и её это ещё сильнее заводило.":"So-k\\..\\..\\.. She threw me down on the bed. She wrapped my arms \nbehind that tail. I couldn't move, I said: \"Enough, stop!\", but she \ndidn't listen and it turned her on even more.","dialogs_chapter_8_Она начала облизывать мою шею, не спеша, переходя на подбородок, а после - к уху. Одновременно с этим она массировала коленом там\\..\\..\\.. в районе паха и игралась с грудью\\..\\..\\..":"She began to lick my neck, slowly, moving to my chin, and then to \nmy ear. At the same time, she massaged my groin area with her \nknee and played with my breasts..\\..\\..","dialogs_chapter_8_А после\\..\\..\\.. она поцеловала меня\\..\\..\\.. её язык начал обволакивать мой. Поначалу было страшно, а после так-к\\..\\..\\.. приятно. Аж глаза закатились, она делала всё плавно и меня это расслабляло.":"And after\\..\\..\\.. she kissed me\\..\\..\\.. her tongue began to envelop\nmine. At first it was scary, but after that it was so\\..\\..\\.. nice.\nMy eyes rolled back, she did everything smoothly and it relaxed me.","dialogs_chapter_8_Риом воткнул Геном Моркрет прямо перед собой.":"Riom stuck the Morkret Genome right in front of him.","dialogs_chapter_8_Риом?":"Riom?","dialogs_chapter_8_Не обращай внимание, продолжай.":"Don't pay attention, continue.","dialogs_chapter_8_Пока мы целовались она разорвала мою одежду и пальцами начала играться с сосками, правую руку она переключила на мою\\..\\..\\..*тяжело дышит*\\..\\..\\.. *полушёпотом* п-промежность.":"While we were kissing, she tore my clothes and began to play with \nmy nipples with her fingers, she switched her right hand to\nmy\\..\\..\\.. *breathing heavily*\\..\\..\\.. *half-whispering* crotch.","dialogs_chapter_8_Она массировала её, по кругу, перебирая пальцами.":"She massaged it, in a circle, fingering it.","dialogs_chapter_8_Постепенно с поцелуя она переключилась на грудь и начала сосать её. Её язык кружил вокруг сосков\\..\\..\\..":"Gradually, from the kiss, she switched to the breast and began\nsucking it. Her tongue circled around the nipples\\..\\..\\..","dialogs_chapter_8_За тем, она опустилась ниже, ниже и ниже\\..\\..\\.. и такое языком начала вытворять, плавно по кругу\\..\\..\\.. а дальше меня накрыло такое чувство, словно удар молнии, но вместо боли, удовольствие\\..\\..\\..":"Then, she went lower, lower and lower\\..\\..\\.. and began to do such \nthings with her tongue, smoothly in a circle\\..\\..\\.. and then I was \ncovered with such a feeling, like a lightning strike, but instead of \npain, pleasure\\..\\..\\..","dialogs_chapter_8_Ты кстати записывай. Тебе это в будущем пригодится.":"By the way, write this down. You will need it in the future.","dialogs_chapter_8_На секунду, всё вокруг потемнело, и я как будто сознание потеряла\\..\\..\\.. и в конце, она начала тереться об меня, своей промежностью\\..\\..\\.. До самого утра.":"For a second, everything around went dark, and I seemed to lose \nconsciousness\\..\\..\\.. and in the end, she began to rub against me, \nwith her crotch\\..\\..\\.. Until the morning.","dialogs_chapter_8_Рита прикрыла лицо руками.":"Rita covered her face with her hands.","dialogs_chapter_8_Тише-тише. Достаточно.":"Quiet-quiet. Enough.","dialogs_chapter_8_Надеюсь, ты удовлетворен.":"I hope you're satisfied.","dialogs_chapter_8_Да, вполне\\..\\..\\..":"Yes, quite\\..\\..\\..","dialogs_chapter_8_То есть, да, больше к этой теме возвращаться не будем.":"I mean, yes, we won't return to this topic again.","dialogs_chapter_8_Пошли к остальным, а то мы задержались.":"Let's go to the others, otherwise we'll be late.","dialogs_chapter_8_Но это хоть что-то.":"But at least it's something.","dialogs_chapter_8_После всего что произошло, как ты себя чувствуешь? Каратели должны были снять с тебя все обвинения.":"After everything that happened, how do you feel? The Punishers\nshould have dropped all charges against you.","dialogs_chapter_8_Так как их больше не существует, а доказательств вины так и нет, то и обвинения больше не в силе. Я свободна.":"Since they no longer exist, and there is still no evidence of guilt, \nthe charges are no longer valid. I am free.","dialogs_chapter_8_Может тогда и меня освободишь от проклятия?":"Maybe then you will free me from the curse?","dialogs_chapter_8_Обещаю, после того, как всё закончится, я освобожу тебя от нашего контракта.":"I promise, after everything is over, I will free you from\nour contract.","dialogs_chapter_8_Хорошо, как знаешь.":"Okay, as you wish.","dialogs_chapter_8_И спасибо за помощь!":"And thanks for the help!","dialogs_chapter_8_Давно не виделись. Как ты?":"Long time no see. How are you?","dialogs_chapter_8_Как дела в Чистилище после договора?":"How are things in Purgatory after the treaty?","dialogs_chapter_8_Давно не виделись. Как ты? Многое произошло с момента нашей последней встречи.":"Long time no see. How are you? A lot has happened since\nwe last met.","dialogs_chapter_8_Откровенно говоря, не лучшим образом. Рикард вычеркнул очередное имя из чёрного списка карателей - Влур-Стига, и теперь он будет вести нас в бой на Восставших.":"Frankly speaking, not in the best way. Rikard has crossed out\nanother name from the black list of punishers - Vlur-Stig, and\nnow he will lead us into battle against the Risen.","dialogs_chapter_8_Я бы хотела, чтоб на его месте был кто угодно\\..\\..\\.. только не он.":"I wish it were anyone in his place\\..\\..\\.. but not him.","dialogs_chapter_8_Теперь мы обречены понести большие потери, несмотря на выбранную стратегию.":"We are now doomed to suffer great losses, regardless of the \nchosen strategy.","dialogs_chapter_8_Надеюсь, ты к этому готов, Риом Рури, командир карателей.":"I hope you are prepared for this, Riom Ruri, commander of the \npunishers.","dialogs_chapter_8_Лаурита\\..\\..\\..":"Laurita\\..\\..\\..","dialogs_chapter_8_После того, что мы наделали\\..\\..\\.. Как обстоят дела в Чистилище?":"After what we have done\\..\\..\\.. How are things in Purgatory?","dialogs_chapter_8_Довольно хорошо. Работа карательного корпуса прекратилась, они объединятся с боевыми жнецами, те кто по настоящему будет представлять угрозу Чистилищу - отправиться в изгнание.":"Pretty good. The work of the punitive corps has ceased, they will \nunite with the combat reapers, those who will truly pose a threat \nto Purgatory will go into exile.","dialogs_chapter_8_К счастью таких нет\\..\\..\\..":"Fortunately, there are none\\..\\..\\..","dialogs_chapter_8_Госпожа приняла мое предложение и теперь я буду следить за порядком в Чистилище, не прибегая к казни за малейший проступок.":"The Lady accepted my proposal and now I will monitor the order \nin Purgatory, without resorting to execution for the slightest offense.","dialogs_chapter_8_Спасибо, что помог и поддержал меня.":"Thank you for helping and supporting me.","dialogs_chapter_8_Откровенно говоря\\..\\..\\.. Я думала о кое-чем.":"Frankly speaking\\..\\..\\.. I was thinking about something.","dialogs_chapter_8_Но нужно хотя бы со штурмом закончить.":"But at least we need to finish with the assault.","dialogs_chapter_8_А после поговорим\\..\\..\\..":"And then we'll talk\\..\\..\\..","dialogs_chapter_8_*шёпотом* Подальше от всех.":"*whispering* Far away from everyone.","dialogs_chapter_8_Конечно. Сначала дело.":"Of course. First business.","dialogs_chapter_8_А потом веселье\\..\\..\\..":"And then fun\\..\\..\\..","dialogs_chapter_8_Кстати об этом.":"Speaking of which.","dialogs_chapter_8_Когда ты вернешь реликвию на место?":"When will you return the relic to its place?","dialogs_chapter_8_Ты сейчас\\..\\..\\.. без\\..\\..\\..":"You are now\\..\\..\\.. without\\..\\..\\..","dialogs_chapter_8_Ха-ха-ха! У меня нет таких фетишей.":"Hahaha! I don't have such fetishes.","dialogs_chapter_8_Просто любопытно. Если я тебе так нравлюсь, то можешь беречь их как оберег.":"Just curious. If you like me so much, you can\nkeep them as a talisman.","dialogs_chapter_8_Я одела запасные.":"I put on spare ones.","dialogs_chapter_8_Значит у меня не получилось всё скрытно провернуть.":"So I didn't manage to do it all covertly.","dialogs_chapter_8_Дедукция. Я помню, где все мои вещи в комнате, после купания в озере, я вернулась в комнату и не нашла один экземпляр нижнего белья. До этого у меня в комнате был только ты.":"Deduction. I remember where all my things are in the room, after \nswimming in the lake, I came back to the room and didn't find one \npiece of underwear. Before that, I only had you in the room.","dialogs_chapter_8_Действительно. Куда они делись?":"Indeed. Where did they go?","dialogs_chapter_8_Хоть на голову не надел и на том спасибо.":"At least you didn't put them on you head, thank you.","dialogs_chapter_8_И на всякий случай скажу, у них действительно есть воодушевляющий эффект, возможно в бою ты его почувствовал.":"And just in case, I'll say that they do have an inspiring effect, \nperhaps you felt it in battle.","dialogs_chapter_8_Да, прилив сил больше обычного.":"Yes, the surge of strength is greater than usual.","dialogs_chapter_8_Напоследок, покажи, где ты их носишь?":"Lastly, show me where you wear them?","dialogs_chapter_8_Риом снял с правой руки наручи вместе с перчаткой.":"Riom took off the bracers and glove from his right hand.","dialogs_chapter_8_Они у тебя прямо в руке\\..\\..\\.. *полушёпотом* Риом\\..\\..\\..":"They are right in your hand\\..\\..\\.. *half-whispering* Riom\\..\\..\\..","dialogs_chapter_8_Ладно, пусть лучше так.":"Okay, let it be so.","dialogs_chapter_8_Ты меня не перестаешь удивлять.":"You never cease to amaze me.","dialogs_chapter_8_Всегда рад стараться, миледи.":"Always glad to try, my lady.","dialogs_chapter_8_Ой, иди ты\\..\\..\\.. лучше к Сидрину, он готовит план штурма.":"Oh, go\\..\\..\\.. better to Sidrin, he is preparing an assault plan.","dialogs_chapter_8_Хорошо, не скучай.":"Okay, don't be bored.","dialogs_chapter_8_Лучше иди к Сидрину, он готовит план штурма.":"You better go to Sidrin, he is preparing an assault plan.","dialogs_chapter_8_Хорошо, мы обязательно одолеем прислужников Адаманта.":"Okay, we will definitely defeat Adamant's servants.","dialogs_chapter_8_Не сомневаюсь, мой герой. Хи-хи.":"I have no doubt, my hero. Hee-hee.","dialogs_chapter_8_А ты что здесь делаешь?":"And what are you doing here?","dialogs_chapter_8_Ты с какого корпуса?":"What corps are you from?","dialogs_chapter_8_(Торговать)":"(Trade)","dialogs_chapter_8_А ты что здесь делаешь? Торговля снаряжением не особо идет в Чистилище?":"What are you doing here? Equipment trading isn't going well\nin Purgatory?","dialogs_chapter_8_Я похож на торговца? В моих обязанностях - выдача снаряжения в обмен на духовную энергию, или с приказом от командира.":"Do I look like a trader? My job is to issue equipment\nin exchange for spiritual energy, or with orders from the commander.","dialogs_chapter_8_Это работа интенданта.":"That's the quartermaster's job.","dialogs_chapter_8_Прости, не хотел грубить.":"Sorry, I didn't mean to be rude.","dialogs_chapter_8_Неважно. Скидка помогла?":"Never mind. Did the discount help?","dialogs_chapter_8_Да, покупки получаются довольно экономными. За это спасибо!":"Yeah, the shopping is pretty economical. Thanks for that!","dialogs_chapter_8_Теперь мы квиты, она с тобой навсегда и мы друг другу больше ничего не должны.":"Now we're even, it's with you forever and we don't owe each \nother anything anymore.","dialogs_chapter_8_А по поводу моего места. Приказали переправить снаряжение сюда, вот я и переправляю.":"And about my place. They ordered the equipment to be shipped \nhere, so I'm shipping it.","dialogs_chapter_8_Мы готовимся штурмовать базу этих адамантовых ублюдков, только пусть армия оттуда уйдет, а иначе мы снова по лицу получим.":"We're getting ready to storm the base of those adamantite \nbastards, but let the army leave from there, otherwise we'll get \npunched in the face again.","dialogs_chapter_8_И тогда поражение в войне неизбежно.":"And then defeat in the war is inevitable.","dialogs_chapter_8_Всё настолько плохо? У Чистилища должна быть хорошая оборона.":"Is it that bad? Purgatory should have good defense.","dialogs_chapter_8_Пф-ха-ха.":"Pff-ha-ha.","dialogs_chapter_8_Дерек слегка хихикнул и поперхнулся, а за тем жестом попросил Риома подтянуться ближе.":"Derek chuckled slightly and choked, and then gestured\nfor Riom to move closer.","dialogs_chapter_8_*полушёпотом* Дверь в сельском туалете и то надежнее будет.":"*half-whisper* The door to the village toilet would be more reliable.","dialogs_chapter_8_*полушёпотом* Почему? Где брешь? И знают ли о ней враги?":"*half-whisper* Why? Where is the breach? And do the enemies \nknow about it?","dialogs_chapter_8_*полушёпотом* Барьер и земная почва - наша главная слабость. Знаешь почему?":"*half-whisper* The barrier and the ground are our greatest \nweakness. Do you know why?","dialogs_chapter_8_У барьера есть ограничения по урону, а нарушив земную почву можно обвалить всё здания?":"The barrier has damage limits, and by breaking the ground\nyou can collapse all the buildings?","dialogs_chapter_8_*полушёпотом* Почти. У нас под землей много ходов и путей, которыми могут воспользоваться Восставшие.":"*half-whispering* Almost. We have many passages and paths \nunderground that the Risen can use.","dialogs_chapter_8_*полушёпотом* А барьер\\..\\..\\.. Раньше он держался на Адаманте, а сейчас на слабом Милитовом генераторе. Он сейчас настолько хрупкий\\..\\..\\.. Едва ли выдержит багровую молнию Влур-Стига.":"*in a half-whisper* And the barrier\\..\\..\\.. Previously it was held up \nby Adamant, and now by a weak Milite generator. It is so fragile \nnow\\..\\..\\.. It will hardly withstand the crimson lightning of Vlur-Stig.","dialogs_chapter_8_По факту мы беззащитны.":"In fact, we are defenseless.","dialogs_chapter_8_Дерек кивнул.":"Derek nodded.","dialogs_chapter_8_Здравствуй. Я Риом Рури, из\\..\\..\\..":"Hello. I am Riom Ruri, from the\\..\\..\\..","dialogs_chapter_8_Карательного корпуса.":"Punitive Corps.","dialogs_chapter_8_Корпуса боевых жнецов.":"Combat Reaper Corps.","dialogs_chapter_8_Дерек, интендант, числюсь среди боевых жнецов.":"Derek, quartermaster, I am listed among the combat reapers.","dialogs_chapter_8_Что нужно? Сразу скажу, у меня только базовое снаряжение. Если нужны модификации, или улучшения с этим обращайся к инженерному корпусу.":"What do you need? I'll tell you right away, I only have basic gear.\nIf you need modifications or upgrades, contact the engineering \ncorps.","dialogs_chapter_8_Пока ничего не нужно. Слушай, а зачем тебе маска без шлема? Голова все равно не защищена и открыта для удара.":"No need for anything for now. Listen, why do you need a mask \nwithout a helmet? Your head is unprotected and open to attack \nanyway.","dialogs_chapter_8_Чтобы окружающие не видели моего позора. Мне немного не повезло по работе и кто-то в Чистилище подложил взрывной слиток мне в ящик.":"So that others don't see my shame. I was a little unlucky at work \nand someone in Purgatory planted an explosive ingot in my box.","dialogs_chapter_8_Я его по невнимательности спутал со слитком жизни, активировал и сам видишь\\..\\..\\..":"I accidentally confused it with a life ingot, activated it and \nyou can see for yourself\\..\\..\\..","dialogs_chapter_8_Результат на лицо\\..\\..\\..":"The result is obvious\\..\\..\\..","dialogs_chapter_8_Ну так, как? Покупать что-то будешь?":"So, how about it? Are you going to buy something?","dialogs_chapter_8_Ты так любишь заводить друзей среди незнакомцев?":"Do you love making friends among strangers?","dialogs_chapter_8_Слушай, только без обид. Мне все равно кто ты. Все с кем я общался, быстро пропадали и сменялись такими же лицами, но с другой душой.":"Listen, no offense. I don't care who you are.\nEveryone I've talked to quickly disappeared and was \nreplaced by the same faces, but with a different soul.","dialogs_chapter_8_Твое лицо не исключение, но признаю, подвиги у тебя впечатляющие, ты держишься и если протянешь до конца войны и выживешь, тогда и поговорим.":"Your face is no exception, but I admit, your feats are \nimpressive, you're holding on and if you last until the end of \nthe war and survive, then we'll talk.","dialogs_chapter_8_А до этого, держи дистанцию, я не хочу испытывать\\..\\..\\.. эмоции, если ты вдруг погибнешь. За годы службы жнеца хватило.":"And until then, keep your distance, I don't want to feel \nemotions if you suddenly die. Years of service as a reaper \nhave been enough.","dialogs_chapter_8_Как скажешь.":"As you say.","dialogs_chapter_8_Давай так, ты расскажешь про свой клинок, я расскажу про свой. Согласен?":"Let's do it this way, you tell me about your blade, I'll tell you \nabout mine. Agreed?","dialogs_chapter_8_Хорошо.":"Okay.","dialogs_chapter_8_Ты первый.":"You first.","dialogs_chapter_8_Его имя Геном Моркрет.":"His name is Genom Morkret.","dialogs_chapter_8_Так, Риом, притормози. Ни слова о моих навыках. Понял?":"Okay, Riom, slow down. Not a word about my skills. Got it?","dialogs_chapter_8_Его главная стихия - жажда крови цели. Чем сильнее я хочу кого-то убить, тем сильнее будет урон по этой цели. Проявляется в виде рассекающей тьмы.":"Its main element is the thirst for the target's blood. \nThe more I want to kill someone, the more damage \nwill be dealt to that target. It manifests itself as a slicing \ndarkness.","dialogs_chapter_8_(Такой вариант приемлемый?)":"(Is this an acceptable option?)","dialogs_chapter_8_Вполне.":"Quite.","dialogs_chapter_8_Сколько ты мне рассказал, столько и я поведаю.":"As much as you told me, so much I will tell.","dialogs_chapter_8_У Дерека из серебренной пыли образовался прямо в руке меч по форме похожий на кукри.":"Derek formed a sword in his hand from silver dust,\nshaped like a kukri.","dialogs_chapter_8_Асгура Шинабион, или “танец серебра по ветру”. Чем крепче моя невозмутимость и хладнокровие, тем опаснее и смертоноснее будут атаки. Проявляется в виде потока серебренной пыли.":"Asgura Shinabion, or \"dance of silver in the wind\". \nThe stronger my equanimity and composure, the more \ndangerous and deadly the attacks will be. \nIt manifests as a stream of silver dust.","dialogs_chapter_8_Хм\\..\\..\\.. Получается пустыня вокруг Чистилища\\..\\..\\.. У тебя есть форма высвобождения?":"Hmm\\..\\..\\.. So it turns out there's a desert around \nPurgatory\\..\\..\\.. Do you have a form of release?","dialogs_chapter_8_Не-не-не, это не моих рук дело. Пустыня с серебром вместо песка была задолго до появления Чистилища.":"No-no-no, it's not my doing. The desert with silver instead \nof sand was there long before Purgatory appeared.","dialogs_chapter_8_И часто приходилось пускать в ход Асгуру?":"And did you often have to use Asgura?","dialogs_chapter_8_Не так часто, как тебе. Я не помню, когда последний раз бился с кем-то. Только иногда на арене пускаю пару навыков, чтоб не забывать как драться.":"Not as often as you. I don't remember the last time I fought \nsomeone. I only use a couple of skills in the arena sometimes, \nso I don't forget how to fight.","dialogs_chapter_8_Если повезет, увидишь Асгуру в полной мере.":"If you're lucky, you'll see Asgura in full.","dialogs_chapter_8_Отец, я пришёл как ты и говорил.":"Father, I came as you said.","dialogs_chapter_8_Хорошо, молодец, что добрался.":"Good, well done for making it.","dialogs_chapter_8_Сидрин крепко обнял Риома и слегка похлопал по плечу.":"Sidrin hugged Riom tightly and patted him lightly on the \nshoulder.","dialogs_chapter_8_И я рад тебя видеть.":"And I'm glad to see you.","dialogs_chapter_8_Слышал вы готовитесь к штурму базы Восставших. Какой у тебя план?":"I heard you are preparing to storm the Risen base. \nWhat is your plan?","dialogs_chapter_8_Мы готовы, осталось подготовить почву для удара. Эту задачу я доверю тебе, Ирни и Кенчиру.":"We are ready, all that remains is to prepare the ground for \nthe strike. I will entrust this task to you, Irni and Kenchiru.","dialogs_chapter_8_Вы должны тихо, без боя проникнуть к ним на базу. По дороге Кенчиру разбросает звуковые ловушки, они привлекут внимание всех дозорных на внешнем периметре.":"You must quietly, without a fight, penetrate their base. \nAlong the way, Kenchiru will scatter sound traps, they \nwill attract the attention of all the sentries on the outer perimeter.","dialogs_chapter_8_За тем вы должны осторожно заминировать кристаллы Адаманта особыми взрывными слитками. Они взрываются только через детонацию, а кристалл на них не среагирует, благодаря изоляции.":"Then you must carefully mine the\nAdamant crystals with special explosive ingots. They explode\nonly through detonation, and the crystal will not react to them,\nthanks to the insulation.","dialogs_chapter_8_Недавнее изобретение Ирея.":"Irey's recent invention.","dialogs_chapter_8_Понял. Дальше что? Мы их заминировали\\..\\..\\..":"Got it. What next? We mined them\\..\\..\\..","dialogs_chapter_8_И дальше вы в укромном месте ставите портативные телепорты. Лаурита их активирует и после моего сигнала вы подрываете кристаллы, число Восставших сокращается на половину.":"And then you place portable teleporters in a secluded place.\nLaurita activates them and after my signal you detonate\nthe crystals, the number of Risen is reduced by half.","dialogs_chapter_8_Лаурита врывается с отрядом через телепорты, добивает тех кто внутри базы, а я тех кто отвлекся на звуковые ловушки.":"Laurita breaks in with a squad through the teleporters, \nfinishes off those who are inside the base, and I finish \noff those who were distracted by the sound traps.","dialogs_chapter_8_Под шумок вы пробираетесь к главному кристаллу, минируете, даете об этом знать всем, убегаете со всеми и база Восставших взлетает на воздух.":"Under the noise, you make your way to the main \ncrystal, plant a mine, let everyone know about it, \nrun away with everyone and the Risen base goes up \nin the air.","dialogs_chapter_8_Идея неплохая, но что если тут будет кто-то из главарей?":"Not a bad idea, but what if one of the leaders is here?","dialogs_chapter_8_Мы с ними быстро разделаемся. Ты, и ещё 2 Высших жнеца, если главарь будет один, то у него нет шансов.":"We'll deal with them quickly. You and 2 more High Reapers,\nif the leader is alone, he has no chance.","dialogs_chapter_8_Понял. Надеюсь, твой план сработает.":"Got it. I hope your plan works.","dialogs_chapter_8_Сработает. Как будешь готов подходи ко мне.":"It will work. When you're ready, come to me.","dialogs_chapter_8_Я готов.":"I'm ready.","dialogs_chapter_8_Тогда начнем.":"Then we'll begin.","dialogs_chapter_8_Ирни, Кен, пора выдвигаться.":"Irni, Ken, it's time to move.","dialogs_chapter_8_*Тихонько присвистывает* Немало народу\\..\\..\\..":"*Whistles softly* There are a lot of people\\..\\..\\..","dialogs_chapter_8_Помните, без шума, иначе план сорвется и нас всех перебьют.":"Remember, no noise, otherwise the plan will fail and \nwe'll all be killed.","dialogs_chapter_8_Да-да, я помню.":"Yes, yes, I remember.","dialogs_chapter_8_Отлично, первый пункт выполнен, теперь взрывчатки и телепорты.":"Great, point one completed, now explosives and\nteleporters.","dialogs_chapter_8_Вроде всё. По сигналу будет огромный “бабах”.":"That seems to be it. There will be a huge \"bang\" on the signal.","dialogs_chapter_8_Телепорты готовы.":"Teleporters are ready.","dialogs_chapter_8_Пап, всё готово. Ждем сигнала.":"Dad, everything is ready. Waiting for the signal.","dialogs_chapter_8_Молодцы, один момент\\..\\..\\.. Готовьтесь активировать ловушки и взрывчатки одновременно.":"Well done, one moment\\..\\..\\.. Prepare to activate the traps and\nexplosives simultaneously.","dialogs_chapter_8_Ирни и Кенчиру кивнули.":"Irni and Kenchiru nodded.","dialogs_chapter_8_Готовы.":"Ready.","dialogs_chapter_8_Сейчас!":"Now!","dialogs_chapter_8_Риом, двигай к главному минералу!":"Riom, move to the main mineral!","dialogs_chapter_8_Какой у нас план действий?":"What's our plan of action?","dialogs_chapter_8_Расскажи, как мы будем штурмовать базу восставших?":"Tell me how we're going to storm the rebel base?","dialogs_chapter_8_Ждешь от меня изысканной стратегии? Похвально, сочту за комплимент.":"Are you expecting a sophisticated strategy from me? \nCommendable, I'll take it as a compliment.","dialogs_chapter_8_Но увы, Риом, мы будем бить Восставших в лоб.":"But alas, Riom, we will be hitting the Risen head-on.","dialogs_chapter_8_Перевес сил на нашей стороне. Для тебя будет отдельное задание.":"The balance of power is on our side. There will be \na separate task for you.","dialogs_chapter_8_Возьми, Ирни, Кенчиру, за компанию и проберитесь в обход, пока мы будем месить всех на своем пути.":"Take Kenchiru, Irni, for company and make your way \naround, while we will knead everyone in our path.","dialogs_chapter_8_У Ирни будет взрывчатка. Как только доберетесь до главного кристалла взорвите его и уносите ноги.":"Irni will have explosives. As soon as you reach the \nmain crystal, blow it up and run away.","dialogs_chapter_8_Всё ясно?":"Is everything clear?","dialogs_chapter_8_Да уж\\..\\..\\.. Яснее не бывает.":"Yeah, \\.. \\.. \\.. It couldn't be clearer.","dialogs_chapter_8_Пошли-пошли!":"Let's go, let's go!","dialogs_chapter_8_Ирни, готовь взры\\..\\..\\..":"Irni, prepare the explos\\.. \\.. \\..","dialogs_chapter_8_Ну не все прислужники вышли подышать свежим воздухом. Такое бывает.":"Well, not all the servants came out to get some fresh air.\nThat happens.","dialogs_chapter_8_Проломим ему череп и доделаем дело. Пошли!":"Let's break his skull and finish the job. Let's go!","dialogs_chapter_8_Стой!":"Stop!","dialogs_chapter_8_Вы! Явились в мою обитель, крушите всё налево и право\\..\\..\\.. Жнецы, вы так и не изменились!":"You! You came to my abode, destroying everything left and \nright\\..\\..\\.. Reapers, you still haven't changed!","dialogs_chapter_8_Ты ещё кто такой?":"Who are you?","dialogs_chapter_8_Я тот, кого вы боитесь больше всего, тот кто может щелчком взорвать всё вокруг!!!":"I am the one you fear most, the one who can blow up \neverything around with a flick!!!","dialogs_chapter_8_Имя мне Адамант.":"My name is Adamant.","dialogs_chapter_8_Ничего себе, он у нас на первом месте в списке, вот так джекпот.":"Wow, he's number one on our list, what a jackpot.","dialogs_chapter_8_Подожди. Зачем ты раз за разом идешь на нас войной? В чем твоя цель?":"Wait. Why do you keep going to war against us?\nWhat's your goal?","dialogs_chapter_8_Если ты отступишь и уведешь своих прислужников подальше от каньона, мы сможем жить в мире и даже помогать друг другу.":"If you retreat and take your minions away from \nthe canyon, we can live in peace and even help each other.","dialogs_chapter_8_Если бы ваши создатели были такими же благоразумными\\..\\..\\.. Первый жнец Пелагий использовал меня как зарядку для посоха, чтоб воздвигнуть у меня над головой крепость в пару километров.":"If only your creators were as sensible\\..\\..\\..\nThe first reaper Pelagius used me as a charger for his\nstaff to build a fortress a couple of kilometers high \nabove my head.","dialogs_chapter_8_Пусть на него хоть сама Вечность давит, но этому поступку нет оправданий. Я веками никого не трогал, не причинил вреда. Так почему меня использовали, как кусок камня, будто во мне нет души?!":"Eternity itself may press on him, but there is no excuse \nfor this act. I haven't touched anyone for centuries, \nI haven't caused any harm. So why did they use me \nlike a piece of stone, as if I had no soul?!","dialogs_chapter_8_Ваши Вероломгеры не смогут простить меня, за мои деяния, как и я за ваши.":"Your Werolomgers Ones will not be able to forgive me \nfor my actions, any more than I will be able to forgive yours.","dialogs_chapter_8_Но к тебе Риом у меня есть встречное предложение. Переходи на мою сторону, прими силу, которую я дарю своим воинам и помоги нам Восставшим создать новое общество жнецов.":"But I have a counter-offer for you, Riom. Come \nover to my side, accept the power that I give to my \nwarriors, and help us, the Risen, create a new society \nof reapers.","dialogs_chapter_8_Твои друзья тоже могут составить тебе компанию. Когда ты приведешь моих воинов к цели, мы перестроим Чистилище с его ублюдскими порядками, ты увидишь мир в новом свете и очистишь свою душу от навязанных грехов.":"Your friends can also join you. When you lead my warriors\nto the goal, we will rebuild Purgatory with its bastard orders, \nyou will see the world in a new light and cleanse your soul \nfrom imposed sins.","dialogs_chapter_8_Что скажешь, жнец?":"What do you say, reaper?","dialogs_chapter_8_Риом почесал затылок.":"Riom scratched his head.","dialogs_chapter_8_Риом показал Адаманту средний палец.":"Riom showed Adamant the middle finger.","dialogs_chapter_8_Парни, кончайте его.":"Guys, finish him off.","dialogs_chapter_8_Ты\\..\\..\\.. Кусок говна в шлеме!!!":"You\\..\\..\\.. A piece of shit in a helmet!!!","dialogs_chapter_8_Бежим!":"Run!","dialogs_chapter_8_Ха-аха-ха!":"Ha-ha-ha!","dialogs_chapter_8_Слушай, Риом, почему именно так ты решил отказать? Показав средний палец.":"Listen, Riom, why did you decide to refuse like that?\nWith the middle finger.","dialogs_chapter_8_Мне очень не понравилось его предложение\\..\\..\\.. И я не придумал ничего, что можно было б сказать\\..\\..\\.. Поэтому просто послал его, без слов.":"I really didn't like his proposal\\..\\..\\.. And I couldn't think \nof anything to say\\..\\..\\.. So I just sent him away, without \na word.","dialogs_chapter_8_Это\\..\\..\\.. Когда будем пить, это будет лучшим анекдотом! Ахахахаха!":"This\\..\\..\\.. When we drink, this will be the best joke! \nAhahahaha!","dialogs_chapter_8_*тяжелая отдышка* Ух-х-х, ладно. Пошли к остальным.":"*heavy breathlessness* Uh-h-h, okay. Let's go to \nthe others.","dialogs_chapter_8_Не стоит попадаться на глаза Восставшим. Один я с ним вряд ли справлюсь.":"I shouldn't let myself be seen by the Risen. I can hardly handle \nhim alone."}