{"Мастер фраза для определения максимальной длины текста":"Well, that old thing almost tore me to pieces for its g","dialogs_chapter_7_Глава 7":"\n                                                                  Chapter 7","dialogs_chapter_7_Коельтан. Это не похоже на зубчатый каньон.":"Koeltan. This doesn't look like a jagged canyon.","dialogs_chapter_7_Мои поздравления. Тебя выбросило на территорию Темного Леса. Неприятное это место.":"Congratulations. You've been thrown into the Dark Forest. \nThis is not a pleasant place.","dialogs_chapter_7_Прекрасно\\..\\..\\.. Ну-ка, рация ещё работает.":"Excellent\\..\\..\\.. Come on, the radio is still working.","dialogs_chapter_7_Рита. Ты где находишься?":"Rita. Where are you?","dialogs_chapter_7_Риом? У меня тот же вопрос!":"Riom? I have the same question!","dialogs_chapter_7_Мы с отрядом уже готовились по окрестностям пройтись. Думали тебя телепорт выкинул куда-то в сторону скал\\..\\..\\..":"My squad and I were already preparing to walk around the area.\nWe thought the teleporter had thrown you somewhere towards \nthe rocks\\..\\..\\..","dialogs_chapter_7_С тобой там всё в порядке?":"Are you okay there?","dialogs_chapter_7_Да, я жив, здоров и застрял в Темном Лесу.":"Yeah, I'm alive and well and stuck in the Dark Forest.","dialogs_chapter_7_О нет\\..\\..\\..":"Oh no\\..\\..\\..","dialogs_chapter_7_Та ладно, мы дружно Влур-Стигу зад надрали, за меня можешь не переживать.":"Oh well, we kicked Vlur-Stig's ass together, you don't have to \nworry about me.","dialogs_chapter_7_Риом, в этом месте пропало много жнецов. Темный лес мало изучен, и таких, как Влур-Стиг там полным-полно. Будь осторожен.":"Riom, many reapers have disappeared in this place. The Dark \nForest is little studied, and there are plenty of them like \nVlur-Stig. Be careful.","dialogs_chapter_7_Хорошо-хорошо, постараюсь. Знаешь как отсюда выбраться? Где-то рядом есть телепорт, смотровой пункт или форпост? Хоть что-то.":"Okay, okay, I'll try. Do you know how to get out of here?\nIs there a teleport, lookout, or outpost nearby?\nAt least something.","dialogs_chapter_7_Я нет, но\\..\\..\\.. сейчас. Командир Рикард!":"I don't, but\\..\\..\\.. now. Commander Ricard!","dialogs_chapter_7_Риом Рури, удача - твое второе имя. Так залететь. Я уж боялся тебя под землю забросило, у нас там что-то вроде шахты есть. Мало ли, координаты сбились.":"Riom Ruri, luck is your middle name. To fly in like that.\nI was afraid you'd been thrown underground, we have some \nsort of mine there. You never know, the coordinates are off.","dialogs_chapter_7_И я рад вас слышать. Рикард, шутки шутками, но я застрял хрен знай где в Темном лесу. В центре аномалий и неизученной территории.":"And I'm glad to hear from you. Ricard, jokes aside, but I'm stuck \nGod knows where in the Dark Forest. The center of anomalies \nand unexplored territory.","dialogs_chapter_7_Желание отставать от остальных у меня нет, так что будьте добры, командир, скажите, где ближайший телепорт.":"I have no desire to lag behind the others, so please, \nCommander, tell me where the nearest teleport is.","dialogs_chapter_7_Хм\\..\\..\\.. Риом. У меня очень плохие новости.":"Hmm\\..\\..\\.. Riom. I have very bad news.","dialogs_chapter_7_Ты находишься где-то в центре леса. В радиусе 10000 километров нет и следа нашей деятельности.":"You are somewhere in the center of the forest. There is no \ntrace of our activity within a radius of 10,000 kilometers.","dialogs_chapter_7_Максимум, что ты найдешь - трупы жнецов, участвовавших в ранних экспедициях.":"The most you will find are the corpses of the reapers who \nparticipated in the early expeditions.","dialogs_chapter_7_Едрить\\..\\..\\.. Нет\\..\\..\\.. То есть я тут надолго. Вы же не засчитаете это как предательство? Я должен был уничтожить Восставших, с Адамантом\\..\\..\\..":"Holy shit\\..\\..\\.. No\\..\\..\\.. That means I'm here for a long time. \nYou won't count this as treason, will you? I should have \ndestroyed Risens, with Adamant\\..\\..\\..","dialogs_chapter_7_Нет. Ты сообщил о ситуации и тут нет твоей вины. Попробуй выбраться от туда своими силами, или спроси своего призрачного друга. Может он что помнит.":"No. You reported the situation and it is not your fault. \nTry to get out of there on your own, or ask your ghostly \nfriend. Maybe he remembers something.","dialogs_chapter_7_Мы готовимся к штурму базы Восставших, как разберешься со своими проблемами, двигай к лагерю под самой высокой скалой на Юге, тебя будут ждать там. Удачи.":"We are preparing to storm the Risen base, once you have \nsorted out your problems, head to the camp under the \nhighest cliff in the South, they will be waiting for you there. \nGood luck.","dialogs_chapter_7_Я что, похож на энциклопедию? Как же меня эти жнецы бесят. Я знаю об этом месте ни чуть не больше тебя, Риом.":"Do I look like an encyclopedia? These reapers really piss \nme off. I don't know any more about this place than \nyou do, Riom.","dialogs_chapter_7_Получается, я и вправду сам по себе тут?":"So it turns out that I am really on my own here?","dialogs_chapter_7_Не до конца. Для начала найди кого-то, кто не будет пытаться тебя убить. Стража. И вот он может подсказать, как попасть в Южный каньон.":"Not completely. First, find someone who will not try to\nkill you. A guard. And he can tell you how to get into \nthe Southern Canyon.","dialogs_chapter_7_Понял. Кого-то из Адамантовых прислужников чувствуешь, или опустошителей?":"Got it. Do you sense any of the Adamant servants,\nor the Devastators?","dialogs_chapter_7_Насчёт первых, скажу как учую, а опустошителям тут делать нечего. Так что будь осторожен с местной фауной, от неё можно ждать чего угодно.":"As for the former, I'll tell you what I smell, but the Devastators\nhave no business here. So be careful with the local fauna, \nyou can expect anything from them.","dialogs_chapter_7_Лаурита. Ты где находишься? Меня выбросило в Темный лес и хотелось бы уточнить куда именно.":"Laurita. Where are you? I was thrown into the Dark Forest \nand I would like to know where exactly.","dialogs_chapter_7_Чего?! Как? Ты секунду назад был рядом\\..\\..\\..":"What?! How? You were nearby a second ago\\..\\..\\..","dialogs_chapter_7_Ладно. Слушай внимательно.":"Okay. Listen carefully.","dialogs_chapter_7_Последний раз нога жнеца ступала на землю Темного Леса пару сотен лет назад. Это ужасное место, где мы несли потери чаще и больше, чем в зубчатом каньоне\\..\\..\\.. до нынешней Второй войны с Адамантом.":"The last time a reaper set foot on the Dark Forest was \na couple of hundred years ago. It's a terrible place, where \nwe suffered losses more often and more often than in the \njagged canyon\\..\\..\\.. before the current Second War with Adamant.","dialogs_chapter_7_Это значит\\..\\..\\.. На телепорт, смотровой пункт или форпост рассчитывать не стоит?":"Does that mean\\..\\..\\.. We can't count on a teleport, observation \npoint or outpost?","dialogs_chapter_7_Да. К сожалению, они все под корень уничтожены.":"Yes. Unfortunately, they've all been completely destroyed.","dialogs_chapter_7_Я бы отправила группу бойцов с Кенчиру, инженером, они бы придумали что-то, но ты слишком далеко улетел. Почти в самый центр.":"I would have sent a group of fighters with Kenchiru, \nthe engineer, they would have come up with something, \nbut you flew too far. Almost to the very center.","dialogs_chapter_7_Мы подготовим план нападения на армию Восставших, соберем всех, кто уцелел и нападем, как только всё будет готово.":"We will prepare a plan of attack on the army of the Risen,\ngather all who survived and attack as soon as everything is\nready.","dialogs_chapter_7_У тебя есть шанс выбраться своими силами. Найди Стража Голиафа, он единственный дружелюбный по отношению к нам.":"You have a chance to get out on your own.\nFind the Guardian Goliath, he is the only one friendly\nto us.","dialogs_chapter_7_Остальных лучше обходи стороной и пожалуйста. Не зли их!":"It's better to avoid the rest and please. Don't anger them!","dialogs_chapter_7_Жнец. В этих краях. С какими намерениями?":"Reaper. In these parts. With what intentions?","dialogs_chapter_7_Самыми мирными. Я сюда попал случайно и не горю желанием надолго задерживаться.":"The most peaceful. I got here by accident and have no \ndesire to stay for long.","dialogs_chapter_7_Случайно. Как это произошло?":"Accidentally. How did it happen?","dialogs_chapter_7_Мы с другими жнецами попали к Влур-Стигу на аудиенцию. Всё быстро свелось к драке и наш командир Рикард убил его.":"We and the other reapers got to Vlur-Stig for an audience.\nIt quickly came down to a fight and our commander Rikard \nkilled him.","dialogs_chapter_7_Я должен был телепортироваться с остальными, но что-то пошло не так и меня выкинуло в Темный Лес.":"I was supposed to teleport with the others, but something \nwent wrong and I was thrown into the Dark Forest.","dialogs_chapter_7_Влур. Он исполнял последнюю волю своего владыки. И пал так и не выковав достойный клинок Рая. Ангелы и жители Небес теперь сами по себе. Падение нашего мира на шаг ближе.":"Vlur. He carried out the last will of his master. And he fell\nwithout forging a worthy blade of Paradise. The angels and \ninhabitants of Heaven are now on their own. \nThe fall of our world is one step closer.","dialogs_chapter_7_Я не хотел. Он напал на нас и убил его Рикард.":"I didn't want to. He attacked us and Rickard killed him.","dialogs_chapter_7_Неважно. Ты хочешь покинуть Темный Лес? Я помогу тебе, но только после взаимной помощи.":"Never mind. Do you want to leave the Dark Forest? I'll help you,\nbut only after mutual assistance.","dialogs_chapter_7_Ну приехали. Услуга за услугу.":"Well, here we go. A favor for a favor.","dialogs_chapter_7_Недавно я получил прощение за свои проступки перед Иерархами и меня могут восстановить.":"I have recently received forgiveness for my misdeeds before \nthe Hierarchs and I can be reinstated.","dialogs_chapter_7_Без своего оружия и трансформатора материи среди собратьев мне делать нечего.":"Without my weapon and matter transformer, I have nothing to do \namong my brothers.","dialogs_chapter_7_И ты хочешь чтобы я это всё сам нашёл.":"And you want me to find it all myself.","dialogs_chapter_7_Искать не придется. Только забрать.":"No need to search. Just take it.","dialogs_chapter_7_Где?":"Where?","dialogs_chapter_7_На краю Темного леса, там где последнее время странная активность. Я такой духовной ауры ещё не видел.":"On the edge of the Dark Forest, where there has been strange\nactivity lately. I have never seen such a spiritual aura.","dialogs_chapter_7_Хорошо, только туда и обратно. Я заберу твой посох с трансформатором и ты телепортируешь меня к себе на базу.":"Okay, but there and back. I'll take your staff with the\ntransformer and you teleport me to your base.","dialogs_chapter_7_Не горю желанием встретиться с тем, кто сторожит твои вещи.":"I have no desire to meet the one guarding your things.","dialogs_chapter_7_Сделаю всё, что в моих силах. Дай свой планшет, я покажу, где это.":"I'll do my best. Give me your tablet, I'll show you where it is.","dialogs_chapter_7_Двигай на самый край, пока всё вокруг не стемнеет.":"Move to the very edge before it gets dark.","dialogs_chapter_7_Понял.":"Got it.","dialogs_chapter_7_Мы с Лауритой попали на аудиенцию к  Влур-Стигу. Она убедила его отозвать своих опустошителей и сотрудничать с Чистилищем.":"Laurita and I had an audience with Vlur-Stig. She\nconvinced him to call off his Devastators and cooperate with\nPurgatory.","dialogs_chapter_7_Но взамен он потребовал наказать виновника, который напал на опустошителей первым. Им оказался Рикард, один из самых сильных жнецов.":"But in return, he demanded that the culprit who\nattacked the Devastators first be punished. It turned out to be \nRikard, one of the most powerful reapers.","dialogs_chapter_7_Еле-еле мы с Лауритой одолели его. Влур сдержал своё обещание и помог с телепортацией.":"Laurita and I barely managed to defeat him. Vlur kept his \npromise and helped with the teleportation.","dialogs_chapter_7_Так я и оказался здесь.":"That's how I ended up here.","dialogs_chapter_7_Ситуация не из приятных.":"The situation is not pleasant.","dialogs_chapter_7_Хорошо, что вы сохранили жизнь Влур-Стигу. Его миссия крайне важна, нужно чтобы он довел начатое до конца.":"It's good that you saved Vlur-Stig's life. His mission\nis extremely important, he needs to finish what he started.","dialogs_chapter_7_Я помогу тебе выбраться, но и мне нужна твоя помощь в одном деле.":"I'll help you get out, but I also need your help in\none matter.","dialogs_chapter_7_Хорошо\\..\\..\\.. И что тебе нужно?":"Okay\\..\\..\\.. And what do you need?","dialogs_chapter_7_Где мне искать твои инструменты?":"Where can I look for your tools?","dialogs_chapter_7_На краю Темного леса, там где последнее время странная активность. Я такой духовной ауры ещё не видел\\..\\..\\..":"At the edge of the Dark Forest, where there has been strange\nactivity lately. I have never seen such a spiritual aura\\..\\..\\..","dialogs_chapter_7_Как только я доберусь до него - верни меня в безопасное место.":"As soon as I get to it, return me to a safe\nplace.","dialogs_chapter_7_Не хочу оставаться один на один с этой “странной активностью”.":"I don't want to be left alone with this \"strange activity\".","dialogs_chapter_7_Разумеется. Дай планшет, покажу куда идти.":"Sure. Give me the tablet, I'll show you where to go.","dialogs_chapter_7_Чем ты занимаешься?":"What are you doing?","dialogs_chapter_7_Тебе не впервые говорить со жнецом?":"Is this your first time talking to a reaper?","dialogs_chapter_7_Что это за твари летают по округе?":"What are these creatures flying around?","dialogs_chapter_7_(Уйти).":"(Leave).","dialogs_chapter_7_Чем ты занимаешься как страж?":"What do you do as a guard?","dialogs_chapter_7_Слежу за тем, чтобы потоки Милита не разрастались слишком сильно и не вышли за пределы Пыльной тюрьмы.":"I make sure that the Milit streams do not grow too large\n and spill out beyond the Dust Prison.","dialogs_chapter_7_Пыльная тюрьма?":"Dusty prison?","dialogs_chapter_7_Да, так я называю эту область, куда тебя выбросило.":"Yes, that's what I call this area where you were thrown.","dialogs_chapter_7_Милит, в каком-то смысле брат Адаманта, оба минерала выдают невероятно мощную энергию, оба можно использовать в личных целях.":"Milit, in some sense the brother of Adamant, both minerals\r\nproduce incredibly powerful energy, both can be used for \npersonal purposes.","dialogs_chapter_7_Но\\..\\..\\.. Милит любит созидать, наполнять тьму своим светом.":"But\\..\\..\\.. Milit loves to create, to fill the darkness with his light.","dialogs_chapter_7_Адамант буйный сам по себе, его тяга к разрушению не знает границ.":"Adamant is wild in himself, his desire for destruction knows no \nbounds.","dialogs_chapter_7_Жнецы ещё не до конца поняли как правильно пользоваться дарами этих братьев, за что и поплатились.":"The Reapers have not yet fully understood how to properly use\nthe gifts of these brothers, for which they paid.","dialogs_chapter_7_Во всем нужно сохранять баланс и пропорции, если бы Адамант использовали только как оружие, а для всего остального Милит, то войны возможно не было.":"In everything, it is necessary to maintain balance and \nproportions, if Adamant was used only as a weapon, \nand Milit for everything else, then there might not have \nbeen a war.","dialogs_chapter_7_Но кто будет прислушиваться к словам бродячего изгоя?":"But who will listen to the words of a wandering outcast?","dialogs_chapter_7_Ты пробовал говорить с Вероломгерами на эту тему? Они бы тебя выслушали.":"Have you tried talking to the Werolomgers on this topic?\nThey would have listened to you.","dialogs_chapter_7_Пробовал. И что от этого поменялось? Лаурита прислушалась, но остальные были против.":"I tried. And what changed from that? Laurita listened, \nbut the others were against it.","dialogs_chapter_7_Не забивай этим голову. После первой войны Адаманта жнецы все же задумались о том, что используют и таки перешли на другой источник энергии.":"Don't bother your head with this. After the first \nAdamant war, the reapers finally thought about what \nthey were using and switched to a different energy source.","dialogs_chapter_7_От старых проблем избавились, но им на замену придут новые. Милит далеко не идеален и в нем тоже есть душа, только она не особо разговорчива, как её собрат.":"We got rid of the old problems, but new ones will come \nto replace them. Milit is far from ideal and he also \nhas a soul, but it is not as talkative as his brother.","dialogs_chapter_7_Тебе не впервые говорить со жнецом? Говоришь так, как будто давно с нами сотрудничаешь.":"Is this your first time talking to a reaper? You speak as \nif you have been cooperating with us for a long time.","dialogs_chapter_7_Конечно. У Чистилища помимо врагов есть и немало друзей.":"Of course. Purgatory has many friends in addition to enemies.","dialogs_chapter_7_Стражи одиночки, орден Дьяволиких, бродячие демоны и разумеется Иерархи, стражи Врат Рая.":"The solitary Guardians, the Order of the Devils, the \nwandering demons and, of course, the Hierarchs, the \nguardians of the Gates of Heaven.","dialogs_chapter_7_Я рассказываю Ирею обо всем, что происходит в Темном лесу. Здесь часто прячутся самые опасные враги всего мира Мертвых.":"I tell Irei about everything that happens in the Dark Forest.\nThe most dangerous enemies of the entire world of the \nDead often hide here.","dialogs_chapter_7_Ты слышал о 12-и судьях?":"Have you heard of the 12 judges?","dialogs_chapter_7_Да, с тенью одного даже столкнулся.":"Yes, I even encountered the shadow of one.","dialogs_chapter_7_Он. Тот, кто питается чужими страхами и ужасными сновидениями. Кошмар.":"He. The one who feeds on other people's fears and terrible\ndreams. A nightmare.","dialogs_chapter_7_Будь осторожен Риом. Его тени могут проникнуть в любые уголки мира Мертвых. Я уверен, что твоя неудачная телепортация - его рук дело.":"Be careful, Riom. His shadows can penetrate any corner \nof the Dead world. I am sure that your failed teleportation \nis his doing.","dialogs_chapter_7_Кроме него есть кто-то ещё\\..\\..\\.. здесь?":"Besides him, is there anyone else\\..\\..\\.. here?","dialogs_chapter_7_Безликий. “Он есть всё и ничего”. К счастью, Безликий заперт в пепельной крепости далеко-далеко отсюда.":"The Faceless One. “He is everything and nothing.” \nFortunately, the Faceless One is locked away in an ash \nfortress far, far away from here.","dialogs_chapter_7_Интересно, у кого хватило сил запечатать тварь без тела и формы? У нас нигде об этом нет упоминаний.":"I wonder who had the strength to seal away a creature \nwithout a body or form?\nWe have no mention of this anywhere.","dialogs_chapter_7_О заточении Безликого знает только один Иерарх, который в союзе со жнецами смог осилить такой подвиг.":"Only one Hierarch knows about the imprisonment of the \nFaceless One, who, in alliance with the reapers, was \nable to accomplish such a feat.","dialogs_chapter_7_Ирей?":"Irey?","dialogs_chapter_7_Нет. Этот Иерарх находится в Раю, и его имя мне не известно.":"No. This Hierarch is in Heaven, and I don't know his name.","dialogs_chapter_7_Кроме Кошмара и Безликого, кого ещё ты знаешь?":"Besides Nightmare and the Faceless, who else do you know?","dialogs_chapter_7_Только одного - Справедливость. Больше о судьях мне ничего не известно.":"Only one - Justice. I know nothing else about judges.","dialogs_chapter_7_Вот что бывает, когда без контроля законов и Творца смешиваются души.":"This is what happens when souls mix without the control of \nlaws and the Creator.","dialogs_chapter_7_На свет выходит нечто, чье поведение не поддается логике.":"Something comes to light whose behavior defies logic.","dialogs_chapter_7_Пепельные бесы. Это порождения Бездны, самые безобидные порождения. Души людей, демонов и судя по плащу, жнецов объединились в одно целое.":"Ash demons. These are the spawn of the Abyss, the most \nharmless spawn. The souls of people, demons, and \njudging by the cloak, reapers, have united into one whole.","dialogs_chapter_7_Они явились в наш мир без самоосознания и теперь бродят по лесу и не знают что им делать. Могут напасть, могут застыть на месте, а могут пуститься в бегство.":"They came into our world without self-awareness and \nnow they wander through the forest and do not know \nwhat to do. They can attack, they can freeze in place, \nor they can send you running.","dialogs_chapter_7_Мне их жаль, и ничего кроме упокоения я им дать не могу. Как и ты.":"I feel sorry for them, and I can give them nothing but peace.\nLike you.","dialogs_chapter_7_Значит их можно обходить стороной.":"So I can avoid them.","dialogs_chapter_7_Как хочешь.":"As you wish.","dialogs_chapter_7_Белла, король велел мне и паре сотен рыцарям готовиться к походу на\\..\\..\\..":"Bella, the king ordered me and a couple hundred knights to \nprepare for a campaign against\\..\\..\\..","dialogs_chapter_7_Времени у нас немного. Так что ты решила по поводу его имени?":"We don't have much time. So what have you decided about his\nname?","dialogs_chapter_7_Тай-Джиди-Рон звучит как-то странно, как насчет просто Рон?":"Tai-Gidi-Ron sounds a bit weird, how about just Ron?","dialogs_chapter_7_Люди в нашей стране ломают языки об такие длинные имена. Все сводится к упрощению.":"People in our country break their tongues over such long \nnames. It all comes down to simplification.","dialogs_chapter_7_Ладно уж\\..\\..\\.. Твой вариант с Риомом мне не особо нравится.":"Okay then\\..\\..\\.. I don't really like your option with Riom.","dialogs_chapter_7_М-м-м-м\\..\\..\\.. То не подходит, но не нравится, нужно же определится как мы будем звать нашего сына.":"Mmm-mmm\\..\\..\\.. That doesn't work, but I don't like it, we \nneed to decide what we're going to call our son.","dialogs_chapter_7_Хорошо тогда пусть будет\\..\\..\\..":"Okay then let it be\\..\\..\\..","dialogs_chapter_7_Прости\\..\\..\\.. меня\\..\\..\\.. враги оказались сильнее\\..\\..\\.. Белла, спасайся\\..\\..\\..":"Forgive\\..\\..\\.. me\\..\\..\\.. the enemies turned out to be stronger\\..\\..\\.. Bella,\nsave yourself\\..\\..\\..","dialogs_chapter_7_Сидрин? Ты\\..\\..\\.. пришёл проводить меня\\..\\..\\.. или это бредни от головной боли\\..\\..\\..":"Sidrin? You\\..\\..\\.. came to see me off\\..\\..\\.. or is this nonsense \nfrom a headache\\..\\..\\..","dialogs_chapter_7_Откуда ты знаешь мое имя? Не припомню, чтобы перед человеком представлялся.":"How do you know my name? I don't remember ever \nintroducing myself to a person.","dialogs_chapter_7_Ха-ха\\..\\..\\.. Не знаю\\..\\..\\.. Знакомое чувство, как в первый раз тебя увидела\\..\\..\\..":"Ha-ha\\..\\..\\.. I don't know\\..\\..\\.. A familiar feeling, like the first time \nI saw you\\..\\..\\..","dialogs_chapter_7_Зед, у меня к тебе есть личная просьба.":"Zed, I have a personal request for you.","dialogs_chapter_7_Она нарушает законы Чистилища?":"Does it violate the laws of Purgatory?","dialogs_chapter_7_Нет. Если что, я возьму всю ответственность и готов сдаться карателям.":"No. If anything happens, I will take full responsibility and \nam ready to surrender to the punishers.","dialogs_chapter_7_Ух\\..\\..\\.. мне уже не по себе\\..\\..\\.. и что ты хочешь?":"Ugh\\..\\..\\.. I already feel uneasy\\..\\..\\.. and what do you want?","dialogs_chapter_7_Чтобы ты воссоздал жнеца, с повадками из моих воспоминаний.":"So that you can recreate the reaper, with the habits from my\nmemories.","dialogs_chapter_7_Женщина и твоя любовь по ту сторону. Все что ты помнишь - тот предсмертный кусок. Хорошо, повадки можно, а полную личность сам из неё вылепишь.":"The woman and your love on the other side. All you \nremember is that dying piece.\nOkay, the habits are fine, but you will mold the full \npersonality out of it yourself.","dialogs_chapter_7_Что за\\..\\..\\.. Отец говорил, что встретил маму в мире Живых и превратил в жнеца, полностью сохранив воспоминания.":"What the\\..\\..\\.. Father said that he met Mom in the world of \nthe Living and turned her into a reaper, preserving all her \nmemories.","dialogs_chapter_7_Как видишь, это правда. Он ведь не озвучил все детали?":"As you can see, it's true. He didn't give all the details, did he?","dialogs_chapter_7_Нет. Откуда это здесь? Эти фрагменты воспоминаний мало того, что раздроблены, так ещё и из разного времени.":"No. Where did this come from? Not only are these \nfragments of memories fragmented, but they're also from \ndifferent times.","dialogs_chapter_7_У этого места хорошая память. Практически у всех жнецов есть отблеск души. Это что-то вроде отпечатка пальца.":"This place has a good memory. Almost all reapers \nhave a glimmer of a soul. It's like a fingerprint.","dialogs_chapter_7_Поступки прошлой жизни преследуют жнеца, и даже после полной очистки память по кускам вернется, и все благодаря отблеску, коротким воспоминаниям из жизни.":"The actions of a past life haunt the reaper, and even after a complete \ncleansing, the memory will return in pieces, and all thanks to \na glimmer, short memories from life.","dialogs_chapter_7_Может из-за этого жнецы сюда не суются. Если каждый в Чистилище вспомнит кем был при жизни и что делал\\..\\..\\.. представь какой хаос начнется.":"Maybe that's why the reapers don't come here. If everyone in\nPurgatory remembered who they were in life and what they did\\..\\..\\..\nimagine the chaos that would begin.","dialogs_chapter_7_Поэтому Смерть ограничила развитие личности у жнецов.":"Therefore, Death limited the development of personality \nin the reapers.","dialogs_chapter_7_Ага, чтобы неудобные мысли не начали лезть в голову, а вот с отблесками она ничего сделать не сможет. Эта стерва боится потерять контроль над своей системой больше чем приход Второго Катаклизма.":"Yeah, so that uncomfortable thoughts don't start creeping \ninto their head, but she won't be able to do anything about the\nreflections. This bitch is more afraid of losing control over her \nsystem than of the arrival of the Second Cataclysm.","dialogs_chapter_7_Проехали. Не хочу об этом думать сейчас. Пока что ей боятся нечего.":"Let's move on. I don't want to think about it now. For now, she \nhas nothing to be afraid of.","dialogs_chapter_7_Так-так-так. Давно у меня не было гостей.":"Well, well, well. I haven't had guests in a long time.","dialogs_chapter_7_Жнец, слуга Смерти. Хм\\..\\..\\..":"Reaper, servant of Death. Hmm\\..\\..\\..","dialogs_chapter_7_Кто здесь? Покажись!":"Who's there? Show yourself!","dialogs_chapter_7_Привет.":"Hello.","dialogs_chapter_7_Кто ты?":"Who are you?","dialogs_chapter_7_Я ношу имя, которые вы мне дали - Кошмар. А вот кто я, не так важно.":"I bear the name you gave me - Nightmare. But who \nI am is not so important.","dialogs_chapter_7_Важнее то, кто ты такой и что здесь делаешь.":"What is important is who you are and what you are doing \nhere.","dialogs_chapter_7_Мне нужно выбраться из Темного Леса, и без помощи Голиафа я не справлюсь. Судя по следам духовной энергии, он был здесь. Что с ним?":"I need to get out of the Dark Forest, and I can't do it without \nGoliath's help. Judging by the traces of spiritual energy,\nhe was here. What happened to him?","dialogs_chapter_7_Голиа-аф\\..\\..\\.. Да, припоминаю такого.":"Goliath\\..\\..\\.. Yes, I remember him.","dialogs_chapter_7_Он тут мимо проходил, тоже задавал вопросы, и как видишь\\..\\..\\.. Получил ответы.":"He was passing by, asking questions, too, and as you can see\\..\\..\\..\nHe got answers.","dialogs_chapter_7_Ублюдок. Голиаф единственный, кто в этом проклятом месте хотел мне помочь.":"Bastard. Goliath was the only one in this damned place who\nwanted to help me.","dialogs_chapter_7_Правда? И что ты намерен сделать?":"Really? And what are you going to do?","dialogs_chapter_7_Давай, ударь меня. Пусть лезвие твоего клинка разорвет мою плоть на части, а внутренности с кровью окрасят поле вокруг нас!":"Go ahead, strike me. Let the edge of your blade tear my flesh \napart, and let my entrails and blood paint the field around us!","dialogs_chapter_7_Как было со всеми, кто ставал у тебя на пути.":"As it was with everyone who stood in your way.","dialogs_chapter_7_Раз сам просишь\\..\\..\\..":"Since you asked for it yourself\\..\\..\\..","dialogs_chapter_7_По Кошмару удар проходит насквозь.":"The blow passes right through the Nightmare.","dialogs_chapter_7_Что?!":"What?!","dialogs_chapter_7_Ха-ха-ха-ха-ааа!":"Ha-ha-ha-ha-aaa!","dialogs_chapter_7_Риом обнажил Геном Моркрет.":"Riom exposed Genom Morkret.","dialogs_chapter_7_Кошмар в последних миг успел перехватить лезвие между когтям.":"Nightmare managed to intercept the blade between his claws at \nthe last moment.","dialogs_chapter_7_Рана благодаря регенерации начала быстро затягиваться.":"The wound began to heal quickly thanks to regeneration.","dialogs_chapter_7_А вот это было лишним.":"But that was unnecessary.","dialogs_chapter_7_Моя очередь задавать вопросы. Ты враг или друг?":"It's my turn to ask questions. Are you an enemy or a friend?","dialogs_chapter_7_Первое означает, что пришел по мою душу, с целью мести за то, что я убил Голиафа и Смерть в её лучшие годы.":"The first means that you have come for my soul, with the \npurpose of revenge for the fact that I killed Goliath and Death \nin her best years.","dialogs_chapter_7_В таком случае я тебя выпотрошу, без остатка. И ты, как и Голиаф получишь, то зачем пришёл - свободу.":"In that case, I will gut you, without a trace. And you, like\nGoliath, will get what you came for - freedom.","dialogs_chapter_7_Во втором случае, ты составишь мне компанию, позабавишь в игре и я как хороший друг помогу тебе выбраться из Темного Леса.":"In the second case, you will keep me company, amuse me\nin the game and I, as a good friend, will help you get out of\nthe Dark Forest.","dialogs_chapter_7_Ты вернешься к своим друзьям и вы вместе, дружно, пойдете истреблять окружающую фауну на благо Чистилища.":"You will return to your friends and together, amicably, you will go\nto exterminate the surrounding fauna for the good of Purgatory.","dialogs_chapter_7_Выбирай.":"Choose.","dialogs_chapter_7_Друг.":"Friend.","dialogs_chapter_7_Хорошо, тогда раз мы друзья, сыграем.":"Okay, then since we are friends, let's play.","dialogs_chapter_7_И что за игра?":"And what game?","dialogs_chapter_7_Кошмар коснулся кончиком лезвия точки между глазами.":"Nightmare touched the point between the eyes with the tip of the blade.","dialogs_chapter_7_Пора просыпаться.":"Time to wake up.","dialogs_chapter_7_Враг.":"Enemy.","dialogs_chapter_7_Хорошо. Так тому и быть.":"Okay. So be it.","dialogs_chapter_7_Так кто ты? Друг или враг?":"So who are you? Friend or enemy?","dialogs_chapter_7_Мама? Отец? Что вы здесь делаете? Вы разве не в Чистилище должны быть? Где я?":"Mom? Dad? What are you doing here? Aren't you supposed \nto be in Purgatory? Where am I?","dialogs_chapter_7_Успокойся, сына\\..\\..\\.. Сильно ты ударился головой.":"Calm down, son\\..\\..\\.. You hit your head hard.","dialogs_chapter_7_О каком Чистилище речь? И что значит “мы должны там быть”?":"What Purgatory are you talking about? And what do you mean \n\"we're supposed to be there\"?","dialogs_chapter_7_Что за хрень здесь твориться?!":"What the hell is going on here?!","dialogs_chapter_7_Добрый день! Белла, Сидрин.":"Good afternoon! Bella, Sidrin.","dialogs_chapter_7_Риом Рури, как ваше самочувствие.":"Riom Ruri, how are you feeling?","dialogs_chapter_7_Кто ты такой?! Это всё ненастоящее! Выпустите меня!":"Who are you?! This is all fake! Let me out!","dialogs_chapter_7_Простите, доктор Гроссман. Он буквально вчера был нормальным человеком, а сейчас\\..\\..\\.. ему словно память отшибли.":"Sorry, Dr. Grossman. He was literally a normal person \nyesterday, and now\\..\\..\\.. it's like his memory has been \nknocked out.","dialogs_chapter_7_Риом, ты помнишь нас с матерью?":"Riom, do you remember me and your mother?","dialogs_chapter_7_Конечно\\..\\..\\.. Я\\..\\..\\.. Не\\..\\..\\..":"Of course\\..\\..\\.. I\\..\\..\\.. Don't\\..\\..\\..","dialogs_chapter_7_Всё хорошо, Риом, от удара головой после падения с лестницы такое бывает. Пациенты не узнают своих близких, говорят всякий бред.":"It's okay, Riom, it happens from hitting your head after \nfalling down the stairs. Patients don't recognize their \nloved ones, they talk all sorts of nonsense.","dialogs_chapter_7_В нашей клинике вас быстро вылечат.":"In our clinic you will be cured quickly.","dialogs_chapter_7_Позвольте забрать вашего сына на курс реабилитации. Ровно 4 дня и он будет как новенький. Если пойдет на поправку раньше, то выпишем раньше.":"Let me take your son to a rehabilitation course.\nExactly 4 days and he will be as good as new. \nIf he gets better sooner, we will discharge him sooner.","dialogs_chapter_7_Коельтан. Помоги. Пожалуйста.":"Koeltan. Help. Please.","dialogs_chapter_7_Он не придет.":"He's not coming.","dialogs_chapter_7_Что?":"What?","dialogs_chapter_7_То есть сейчас не придет.":"I mean he's not coming now.","dialogs_chapter_7_О чем он?":"What is he talking about?","dialogs_chapter_7_Очередные бредни. Он говорит со своим воображаемым другом, или кем-то вроде того.":"More nonsense. He's talking to his imaginary\nfriend, or something like that.","dialogs_chapter_7_Белла от стыда закрыла лицо руками.":"Bella covered her face with her hands in shame.","dialogs_chapter_7_Я убью тебя, кем бы ты не был, сволочь.":"I'll kill you, whoever you are, you bastard.","dialogs_chapter_7_Риом?!":"Riom?!","dialogs_chapter_7_Простите, доктор, он явно не в себе.":"Sorry, Doctor, he's clearly not himself.","dialogs_chapter_7_Помогите ему, верните нам прежнего сына, мы подпишем все документы.":"Help him, give us back our former son, we will sign all the \ndocuments.","dialogs_chapter_7_Ты труп, сука!":"You're a dead man, bitch!","dialogs_chapter_7_Сестра, увезите его в палату!":"Nurse, take him to the ward!","dialogs_chapter_7_Ага. Здесь и здесь подпишите. Теперь Белла.":"Yeah. Sign here and here. Now Bella.","dialogs_chapter_7_Я вас всех на куски разорву недоиллюзии черто\\..\\..\\..":"I'll tear you all to pieces, the devil's under-illusions\\..\\..\\..","dialogs_chapter_7_Медсестра оказалась настолько сильна, что своим ударом чуть не сломала Риому глотку.":"The nurse was so strong that she almost broke Riom's throat \nwith her blow.","dialogs_chapter_7_Завались. Тебе до него далеко.":"Shut up. You're far from him.","dialogs_chapter_7_Риом от нехватки воздуха потерял сознание.":"Riom lost consciousness from lack of air.","dialogs_chapter_7_Пролетев 4 этажа, койка разлетелась в хлам, Риом с неё вылетел.":"Having flown 4 floors, the bed was shattered into pieces, \nand Riom flew out of it.","dialogs_chapter_7_Сер, прошу вас, покиньте здание, иначе персонал вышвырнет вас вперед ногами и дальше будете иметь дело с полицией!":"Sir, please leave the building, otherwise the staff will \nthrow you out feet first and you will have to deal with the \npolice!","dialogs_chapter_7_Да чё ты\\..\\..\\.. Расслабься. Я своё дело сделал.":"Oh, come on\\..\\..\\.. Relax. I've done my job.","dialogs_chapter_7_Уже отчаливаю.":"I'm already leaving.","dialogs_chapter_7_Опа-на, мелкий, как ты, норм? Найди меня и поговорим! Срочно, не забудь!":"Oops, little one, how are you, okay? Find me and we'll talk! \nHurry, don't forget!","dialogs_chapter_7_Вон из здания! На выход!":"Get out of the building! Get out!","dialogs_chapter_7_Пациент Риом Рури.":"Patient Riom Ruri.","dialogs_chapter_7_Риом пытается нащупать меч. Но его нет.":"Riom tries to feel for the sword. But it's not there.","dialogs_chapter_7_Как всегда.":"As always.","dialogs_chapter_7_Медсестра Розалия, спуститесь на 1-й этаж, ваш пациент здесь.":"Nurse Rosalia, go down to the 1st floor, your patient is \nhere.","dialogs_chapter_7_Нет, уж так легко я не дамся. Как там Рита чуть не вырубила Гаспа?..":"No, I won't give in that easily. How did Rita almost knock \nout Gasp?..","dialogs_chapter_7_Риом с разбегу ударил ногой охранника в зону паха.":"Riom ran and kicked the guard in the groin area.","dialogs_chapter_7_АААААА! Ах, ты су\\..\\..\\..":"AAAAAA! You're a bitc\\..\\..\\..","dialogs_chapter_7_Что за хрень тут происходит?! Я ничего не понимаю. Какая-то больница, мои родители не знают о Чистилище\\..\\..\\.. и ты. Кто ты?":"What the hell is going on here?! I don't understand \nanything. Some kind of hospital, my parents don't know \nabout Purgatory\\..\\..\\.. and you. Who are you?","dialogs_chapter_7_Ты меня не знаешь. Даже если скажу имя. Но я знаю нашего общего знакомого.":"You don't know me. Even if I tell you my name. \nBut I know our mutual friend.","dialogs_chapter_7_На освежись.":"Freshen up.","dialogs_chapter_7_Что это?":"What is this?","dialogs_chapter_7_Та пей, не ссы. Это крепкий зеленый чай, для нервов полезно.":"Drink it, don't piss yourself. It's strong green tea, good for your \nnerves.","dialogs_chapter_7_Риом залпом выпил всё.":"Riom drank it all in one gulp.","dialogs_chapter_7_Ну ты и алкаш, мне бы хоть четверть оставил.":"What a drunkard you are, you could have left me at least a \nquarter.","dialogs_chapter_7_Прости, привычка\\..\\..\\..":"Sorry, habit\\..\\..\\..","dialogs_chapter_7_Запах тот же, что я слышал, когда говорил с Коельтаном.":"The smell is the same as what I smelled when I talked to \nKoeltan.","dialogs_chapter_7_О нем я и говорю.":"That's what I was talking about.","dialogs_chapter_7_Знаешь меня, Коельтана. Ты часть души бывшего владельца Генома Моркрета? Или кто?":"You know me, Koeltan. Are you a part of the soul of the \nformer owner of Genom Morkret? Or who?","dialogs_chapter_7_Почаще заглядывай на костер к Коелю и узнаешь.":"Come to Koel's fire more often and you'll find out.","dialogs_chapter_7_А сейчас время полетать.":"And now it's time to fly.","dialogs_chapter_7_Чего? Снова?! Нет-нет!":"What? Again?! No-no!","dialogs_chapter_7_Да-да!":"Yes-yes!","dialogs_chapter_7_Спасибо за чай. Он успокаивает, но вопросов меньше не стало.":"Thank you for the tea. It calms me down, but there are still\nno fewer questions.","dialogs_chapter_7_А вот и ты. Хоть кто-то сможет мне всё объяснить.":"Here you are. At least someone can explain everything to me.","dialogs_chapter_7_Мои способности жнеца сохранились. Теневой шаг Коельтана всё ещё срабатывает. А теперь, друг, пора нам с тобой поговорить с глазу на глаз.":"My reaper abilities remain intact. Koeltan's Shadow Step still \nworks. Now, friend, it's time for you and me to have a private \ntalk.","dialogs_chapter_7_Риом вернул всё своё снаряжение.":"Riom got all his gear back.","dialogs_chapter_7_Ну что Кошмар, твоя игра разума подходит к концу.":"Well, Nightmare, your mind game is coming to an end.","dialogs_chapter_7_Стой. Лучше молчи. Я уже понял, что этот мир ненастоящий и твои иллюзии ещё более хрупкие чем оборона Чистилища.":"Stop. Better keep quiet. I already realized that this world \nis not real and your illusions are even more fragile than the \ndefense of Purgatory.","dialogs_chapter_7_О чём ты? И что это за наряд на тебе? В косплей решил податься?":"What are you talking about? And what is that outfit \nyou're wearing? Are you trying to cosplay?","dialogs_chapter_7_У меня такие же вопросы ко всем вам.":"I have the same questions for all of you.","dialogs_chapter_7_Говорите, что у меня не все дома. Выглядите, как все кого я знаю, только в другой одежде. Хреновая шутка, Кошмар.":"You say I'm nuts. You look like everyone I know, just in \ndifferent clothes. Bad joke, Nightmare.","dialogs_chapter_7_Вот блин\\..\\..\\.. А мы ведь собирались сегодня в кафешку сходить, отметить нашу годовщину\\..\\..\\..":"Oh, man\\..\\..\\.. We were planning to go to a cafe today to \ncelebrate our anniversary\\..\\..\\..","dialogs_chapter_7_Мы женаты?\\..\\..":"We are married?\\..\\..","dialogs_chapter_7_Эм-м\\..\\..\\.. Н-нет\\..\\..\\.. Мы только год встречаемся. Как-то рано, но если ты думаешь об этом, то я готова\\..\\..\\..":"Um\\..\\..\\.. N-no\\..\\..\\.. We've only been dating for a year. \nIt's a bit early, but if that's what you're thinking about, \nI'm ready\\..\\..\\..","dialogs_chapter_7_Стой-стой-стой! Мы конечно через многое прошли вместе, но давай сначала с Восставшими разберемся.":"Stop-stop-stop! We've certainly been through a lot \ntogether, but let's deal with the Risen first.","dialogs_chapter_7_(Стоп. Зачем я вообще говорю с иллюзией? Рита милашка, но обстановка ни разу не была романтической. Почему именно сейчас меня занесло на эту тему?)":"(Stop. Why am I even talking to an illusion? \nRita is a cutie, but the setting has never been romantic. \nWhy am I bringing this up now?)","dialogs_chapter_7_Какая ещё война? Ох, Риомушка, тебе стоит хоть на пару дней взять отдых от своей работы. Нельзя вечно жить в фантазиях, манга и сценарии от тебя далеко не уйдут.":"What war? Oh, Riomushka, you should take a break \nfrom your work for at least a few days. You can't live in \nfantasies forever, manga and scripts won't get far from you.","dialogs_chapter_7_Работа? И кто же я?":"Work? And who am I?","dialogs_chapter_7_Ты один из креативных директоров студии, занимающейся съемкой аниме и разработкой игр.":"You are one of the creative directors of a studio that \nproduces anime and develops games.","dialogs_chapter_7_Яснее не стало\\..\\..\\..":"It didn't become any clearer\\..\\..\\..","dialogs_chapter_7_Слушай, Рита. Я не сумасшедший. Не знаю что между нами было, но мы с тобой к этому вернемся. Дай только разобраться со своими проблемами.":"Listen, Rita. I'm not crazy. I don't know what happened \nbetween us, but you and I will get back to it. \nJust let me sort out my problems.","dialogs_chapter_7_Ты это постоянно говоришь, а потом пропадаешь неделями. Даже на свою девушку время не находишь. Я не требую от тебя золотых гор, просто\\..\\..\\.. не забывай меня.":"You say that all the time, and then you disappear for weeks.\r\nYou don't even find time for your girlfriend. I don't demand \nmountains of gold from you, just\\..\\..\\.. don't forget me.","dialogs_chapter_7_А если я тебе неинтересна\\..\\..\\.. то так и скажи.":"And if you're not interested in me\\..\\..\\.. then just say so.","dialogs_chapter_7_Прости. За всё. Меня ждет очень ответственное испытание. Как только я с ним разберусь, обещаю, я весь твой. Договорились?":"Sorry. For everything. I have a very important test \nahead of me. As soon as I deal with it, I promise, \nI'm all yours. Agreed?","dialogs_chapter_7_Угу. Только поскорее, я не могу ждать тебя вечность\\..\\..\\..":"Yeah. Just hurry up, I can't wait for you forever\\..\\..\\..","dialogs_chapter_7_Рита подтянула Риома к себе и нежно поцеловала в губы. Риом поддался и крепко прижал девушку к себе.":"Rita pulled Riom towards her and kissed him tenderly on \nthe lips. Riom gave in and hugged the girl tightly.","dialogs_chapter_7_А?":"Huh?","dialogs_chapter_7_Рита! Ты где?":"Rita! Where are you?","dialogs_chapter_7_Риом обнаружил в руке локон волос желтого цвета.":"Riom found a lock of yellow hair in his hand.","dialogs_chapter_7_Кошмар, шутник из тебя хреновый.":"Nightmare, you're a lousy joker.","dialogs_chapter_7_Очень хреновый.":"A really lousy one.","dialogs_chapter_7_Риом. Тебя уже выписывают? Голова не болит?":"Riom. Are you being discharged yet? Does your head hurt \nanymore?","dialogs_chapter_7_Выписываюсь, но без официального разрешения и с головой у меня всё было в порядке.":"I'm being discharged, but without official permission and \neverything was fine with my head.","dialogs_chapter_7_Слушай, Лаурита\\..\\..\\.. по ту сторону меня ждет одно очень важное дело. Как только я с ним разберусь, то вернусь к тебе.":"Listen, Laurita\\..\\..\\.. there is one very important matter waiting \nfor me on the other side. As soon as I deal with it, I will \nreturn to you.","dialogs_chapter_7_Уходишь, а с женой даже поцелуем не хочешь попрощаться.":"You leave, and you don't even want to say goodbye to your \nwife with a kiss.","dialogs_chapter_7_Женой?! Когда мы успели\\..\\..\\..":"Wife?! When did we manage to\\..\\..\\..","dialogs_chapter_7_Ещё в прошлом году.":"Last year.","dialogs_chapter_7_Всё же удар по головушке был сильным.":"Still, the blow to the head was strong.","dialogs_chapter_7_Ну, память ещё успеет вернуться.":"Well, the memory will still have time to return.","dialogs_chapter_7_И чем я занимался до\\..\\..\\.. потери памяти?":"And what did I do before\\..\\..\\.. losing my memory?","dialogs_chapter_7_Ты главный директор книжного кафе, по выходным подрабатываешь каскадером в фильмах.":"You're the head of a book cafe, and on weekends you work \npart-time as a stuntman in films.","dialogs_chapter_7_Кстати, костюмчик ничего.":"By the way, your suit is pretty cool.","dialogs_chapter_7_В каком фильме на этот раз будешь сниматься?":"What film are you going to star in this time?","dialogs_chapter_7_Там что-то про жнецов\\..\\..\\..":"There's something about reapers\\..\\..\\..","dialogs_chapter_7_В фэнтезятине с мистикой. Ясно. С этим я могу пожелать только успехов.":"In a fantasy with mysticism. I see. With this I can only wish\nsuccess.","dialogs_chapter_7_Лаурита подтянула Риома к себе и нежно поцеловала в губы. Риом поддался и крепко прижал девушку к себе.":"Laurita pulled Riom to her and kissed him tenderly on the lips.\nRiom gave in and pressed the girl tightly to himself.","dialogs_chapter_7_(полушепотом) И ещё у меня есть для тебя сюрприз.":"(in a half-whisper) And I have another surprise for you.","dialogs_chapter_7_Лаурита взяла Риома за руку и положила себе на живот.":"Laurita took Riom's hand and placed it on her stomach.","dialogs_chapter_7_Риом почувствовал шевеление.":"Riom felt something stir.","dialogs_chapter_7_Ещё пару месяцев ждать.":"A couple more months to wait.","dialogs_chapter_7_Как-то это\\..\\..\\.. Неожиданно\\..\\..\\..":"Somehow this is\\..\\..\\.. Unexpected\\..\\..\\..","dialogs_chapter_7_Хм.":"Hm.","dialogs_chapter_7_Лаурита! Ты где?":"Laurita! Where are you?","dialogs_chapter_7_Риом обнаружил в руке локон волос черного цвета.":"Riom found a lock of black hair in his hand.","dialogs_chapter_7_Риом\\..\\..\\.. Где ты был? Уже поздно.":"Riom\\..\\..\\.. Where have you been? It's too late.","dialogs_chapter_7_Последний отряд разведчиков перебили в Южном каньоне.":"The last scout squad was killed in the Southern Canyon.","dialogs_chapter_7_Отец приказал стоять до последнего и\\..\\..\\.. последним был я.":"Father ordered us to stand to the last and\\..\\..\\.. I was the last one.","dialogs_chapter_7_Здаров, ублюдина. Долго ты пропадал. Без тебя мы неделю изо дня в день бились с Восставшими, но всё без толку. Роза из всех сил сражалась с двумя главарями\\..\\..\\.. Роза\\..\\..\\..":"Hello, you bastard. You've been missing for a long time. \nWithout you, we fought the Risen for a week, day after day, \nbut it was all in vain.\nRose fought the two leaders with all her might\\..\\..\\.. Rose\\..\\..\\..","dialogs_chapter_7_Жаль, что я тебя тогда не убил вместе с Ритой. Знал что ты, как и я можешь только мечом махать. Думать головой и принимать решения\\..\\..\\.. Нет, это не про тебя.":"It's a pity that I didn't kill you then along with Rita. \nI knew that you, like me, can only swing a sword. \nThink with your head and make decisions\\..\\..\\.. \nNo, that's not about you.","dialogs_chapter_7_Риом. Ха-ха-ха. Моя последняя надежда.":"Riome. Hahaha. My last hope.","dialogs_chapter_7_Прости. Я слаба и могу только поддерживать остальных. Прости. Прости меня.":"I'm sorry. I'm weak and can only support others.\nI'm sorry. Forgive me.","dialogs_chapter_7_Спасибо за всё\\..\\..\\.. Мне больно. Больно от того, что Кенчиру мне нравился больше, чем ты.":"Thank you for everything\\..\\..\\.. It hurts. It hurts because I like \nKenchiru more than you.","dialogs_chapter_7_Ты исчез из моей жизни как призрак. А твой друг был рядом до самого конца.":"You disappeared from my life like a ghost. And your friend \nwas there for me until the very end.","dialogs_chapter_7_Я хотела быть с тобой. Ощутить то счастье, что даровано смертным. Ни признания, ни поцелуя, даже потрахаться не успели.":"I wanted to be with you. To feel the happiness that is \ngranted to mortals. No confession, no kiss, not even \ntime to fuck.","dialogs_chapter_7_Риом. Наконец-то. Так давно не виделись. Я скучала и ждала, но увы, мои войны не могли ждать вечно, как и враги.":"Riom. Finally. It's been so long since we've seen each \nother. I missed you and waited, but alas, my warriors \ncouldn't wait forever, and neither could my enemies.","dialogs_chapter_7_Восставшие перебили всех, добрались до Чистилища и уничтожили всё под корень.":"Risens killed everyone, reached Purgatory and\ndestroyed everything to the roots.","dialogs_chapter_7_Спасибо тебе за всё, за ту ночь на дне озера, за помощь, поддержку.":"Thank you for everything, for that night at the bottom of \nthe lake, for your help, your support.","dialogs_chapter_7_Я поверила, что теперь то раздора между нами не будет, жнецы всех корпусов наконец-то объединились.":"I believed that now there would be no discord between us, \nthe reapers of all the corps had finally united.","dialogs_chapter_7_Жаль, что больше всего я верила в тебя.":"It's a pity that I believed in you the most.","dialogs_chapter_7_Риом Рури, сын Высшего жнеца покинул нас в самый ответственный момент.":"Riom Ruri, the son of the High Reaper, left us at the most \ncrucial moment.","dialogs_chapter_7_Надеюсь, твоя душа до отправки в Бездну пройдет через все круги Ада. Там тебе самое место.":"I hope your soul will pass through all the circles of Hell \nbefore being sent to the Abyss. That's where you belong.","dialogs_chapter_7_Пожалуйста, хватит.":"Please, stop.","dialogs_chapter_7_Восставшим это будешь говорить. Когда вернешься домой.":"You will tell this to Risens. When you return home.","dialogs_chapter_7_Они словно из ниоткуда появились в городе и изнутри разрушили барьер.":"They appeared in the city out of nowhere and destroyed \nthe barrier from within.","dialogs_chapter_7_Добрались и до нашего дома.":"They got to our house too.","dialogs_chapter_7_Ты знал, что мать не особо умеет сражаться\\..\\..\\.. убивать?":"Did you know that mother isn't very good at fighting\\..\\..\\.. killing?","dialogs_chapter_7_Заткнись, прошу тебя.":"Shut up, please.","dialogs_chapter_7_Ты моя самая великая гордость, любовь и\\..\\..\\.. самая страшная ошибка.":"You are my greatest pride, love and\\..\\..\\.. worst mistake.","dialogs_chapter_7_Не стоило тебя выводить на свет. Лучше бы могущества у Смерти попросил, так бы сам расправился с прислужниками Адаманта.":"You shouldn't have been brought into the light. It would have \nbeen better to ask Death for power, so that you could have \ndealt with Adamant's servants yourself.","dialogs_chapter_7_Завали хлебало!!!":"Shut up!!!","dialogs_chapter_7_Кошмар, сука, покажись!! Хватит прятаться за иллюзиями! Хочешь вывести меня из себя?! Я готов! Давай, выкидыш Бездны!":"Nightmare, bitch, show yourself!! Stop hiding behind illusions!\nYou want to piss me off?! I'm ready! \nCome on, miscarriage of the Abyss!","dialogs_chapter_7_Как тебе моё представление?":"How did you like my performance?","dialogs_chapter_7_Ты хотел разозлить меня. У тебя это получилось. Молодец. Надеюсь, ты готов насладиться результатом?":"You wanted to piss me off. You did it. Well done.\nI hope you're ready to enjoy the result?","dialogs_chapter_7_Аххх\\..\\..\\.. Доволен на всё 100%.":"Ahhh\\..\\..\\.. I'm 100% satisfied.","dialogs_chapter_7_Каким бы сильным, духовно несокрушимым жнецом ты не был\\..\\..\\.. сердце у тебя человеческое.":"No matter how strong, spiritually indestructible a reaper \nyou are\\..\\..\\.. you have a human heart.","dialogs_chapter_7_Риом. Твой отец сделал нам самый щедрый подарок, когда попросил Смерть создать жнеца с полноценной душой смертного.":"Riom. Your father gave us the most generous gift when \nhe asked Death to create a reaper with a full mortal soul.","dialogs_chapter_7_Знаешь чего Смерть боялась большего всего, когда услышала эту просьбу?":"Do you know what Death feared most when he heard \nthis request?","dialogs_chapter_7_Ты станешь одним из нас. Проклятым.":"You will become one of us. The damned one.","dialogs_chapter_7_Не дождешься.":"You won't live to see it.","dialogs_chapter_7_Как раз дождусь. Время - главный компонент в процессе превращения.":"I'll actually wait. Time is the main component in the \nprocess of transformation.","dialogs_chapter_7_Знаешь почему только ты подходишь на роль владельца Генома Моркрета?":"Do you know why only you are suitable for the role of the \nowner of Genom Morkret?","dialogs_chapter_7_Та же причина, что и с опасением Смерти.":"The same reason as with the fear of Death.","dialogs_chapter_7_Да. Но не в этом вопрос. Высшие жнецы и сам со временем походили на людей, но ни один из них не смог совладать с Геномом.":"Yes. But that's not the question. The High Reapers \nthemselves eventually became human-like, but none of \nthem could master the Genom.","dialogs_chapter_7_Вероломгеры? Я думал мечом только каратели пытались овладеть.":"Werolomgers? I thought only the Punishers tried to wield the \nsword.","dialogs_chapter_7_Их попытки не дошли и близко до твоего уровня.":"Their attempts did not reach your level.","dialogs_chapter_7_Значит все Вероломгеры дошли до формы высвобождения и откинулись.":"So all the Werolomgers reached the form of release and\nfell back.","dialogs_chapter_7_Верно, но у тебя есть шанс дойти до вершины и выжить. Потому что только человек способен понять Коельтана, его историю, мысли, чувства, то как он убивает, зачем. Каждую мелочь.":"True, but you have a chance to reach the top and survive.\nBecause only a human can understand Koeltan, his\nhistory, thoughts, feelings, how he kills, why.\nEvery little thing.","dialogs_chapter_7_А без этих мелочей никак, ибо высвобождение абсолютно. Нужны все детали.":"And without these little things there is no way, because \nliberation is absolute. All the details are needed.","dialogs_chapter_7_Зачем ты все это рассказываешь. Мне насрать на то кто ты, что вы бездники из себя представляете. Я пришёл сюда чтобы\\..\\..\\..":"Why are you telling all this? I don't give a shit who you are,\nwhat kind of abyss creatures you are. I came here to\\..\\..\\..","dialogs_chapter_7_Убить меня? Или выбраться?":"Kill me? Or get out?","dialogs_chapter_7_Я мог бы тебя выкинуть обратно в каньон, но ты этот момент упустил где-то в начале. Хи-хи-хи\\..\\..\\..":"I could throw you back into the canyon, but you \nmissed that moment somewhere at the beginning. \nHee-hee-hee\\..\\..\\..","dialogs_chapter_7_Я\\..\\..\\..":"I\\..\\..\\..","dialogs_chapter_7_Тот кто предложил тебе помощь - мертв, а я вижу в тебе врага и не намерен отпускать.":"The one who offered you help is dead, and I see you \nas an enemy and I don't intend to let you go.","dialogs_chapter_7_Что ты будешь делать?":"What will you do?","dialogs_chapter_7_Связаться с Чистилищем.":"Contact Purgatory.","dialogs_chapter_7_Попросить помощи у Коельтана.":"Ask Koeltan for help.","dialogs_chapter_7_Сразиться.":"Fight.","dialogs_chapter_7_Упасть на колени и отчаяться.":"Fall to your knees and despair.","dialogs_chapter_7_Чистилище. Это Риом Рури, ответьте.":"Purgatory. This is Riom Ruri, answer.","dialogs_chapter_7_Сообщите Сидрину срочно. Я нашёл одного из 12-и судей, Кошмара.":"Inform Sidrin immediately. I have found one of the 12 judges,\nNightmare.","dialogs_chapter_7_Конечно Риом, мы передадим вашему отцу любую информацию, которую сообщите.":"Of course Riom, we will pass on to your father any\ninformation you give.","dialogs_chapter_7_Продолжайте развлекать судью Кошмара, его смех - ваше благополучие. Вейлер уже пытался, его судьба незавидная. Всего хорошего, не отвлекайтесь от беседы.":"Continue to entertain Judge Nightmare, his laughter is your\nwell-being. Weiler has already tried, his fate is unenviable.\nAll the best, do not be distracted from the conversation.","dialogs_chapter_7_Гы-гы-гы\\..\\..\\..":"Hee-hee-hee\\..\\..\\..","dialogs_chapter_7_(Коельтан! Нужна помощь срочно! Ответь!)":"(Koeltan! Need help urgently! Answer!)","dialogs_chapter_7_Не ответит.":"He won't answer.","dialogs_chapter_7_Мысли читать научился.":"He's learned to read thoughts.","dialogs_chapter_7_Ха-ха-ха! И не только их.":"Ha-ha-ha! And not only them.","dialogs_chapter_7_Какие ещё варианты на уме?":"What other options are on your mind?","dialogs_chapter_7_А что ещё мне остается?":"What else can I do?","dialogs_chapter_7_По пути сюда я одолел всех, кто был уверен в своей победе и преимуществе над мной.":"On the way here I defeated everyone who was confident \nof their victory and advantage over me.","dialogs_chapter_7_Чем ты лучше их?":"How are you better than them?","dialogs_chapter_7_Поразительно\\..\\..\\.. За те несколько часов, что провёл в собственной голове, ты так ничего не понял.":"It's amazing\\..\\..\\.. In those few hours that you spent in your \nown head, you didn't understand anything.","dialogs_chapter_7_Нет, Риом, ты не умрешь здесь. Я возьму тебя живьем, обращу в своего раба, покажу остальным\\..\\..\\.. коллегам, и превращу в проклятого.":"No, Riom, you will not die here. I will take you alive, \nturn you into my slave, show you to the rest of my\\..\\..\\.. \ncolleagues, and turn you into the damned.","dialogs_chapter_7_Такого дурака в нашем мире никогда не было и никогда не будет. Такая отвага и самоуверенность есть только в людях.":"There has never been such a fool in our world and there \nnever will be. Such courage and self-confidence exist only \nin people.","dialogs_chapter_7_Попробуй.":"Try it.","dialogs_chapter_7_С удовольствием, жнец.":"With pleasure, reaper.","dialogs_chapter_7_Наконец-то\\..\\..\\.. Твой меч всё же дотянулся до меня.":"Finally\\..\\..\\.. Your sword has finally reached me.","dialogs_chapter_7_Увы, этого мало.":"Alas, it's not enough.","dialogs_chapter_7_Что?\\..\\..":"What?\\..\\..","dialogs_chapter_7_Уверен? Как раз тебе хватит.":"Are you sure? Just enough for you.","dialogs_chapter_7_Ты труп. Твоё имя узнает каждый житель Бездны, каждая тварь по ту сторону бытия.":"You are a corpse. Your name will be known to every \ninhabitant of the Abyss, to every creature on the other \nside of existence.","dialogs_chapter_7_\\>ЧТОБ ТВОЙ КИШКИ СГНИЛИ ВМЕСТЕ С ТВОИМ НИЧТОЖНЫМ МОЗГОМ.\\|\\^":"\\>MAY YOUR GUTS ROT ALONG WITH YOUR PIECE OF BRAIN.\\|\\^","dialogs_chapter_7_\\>ЖАЛКИЙ ГОВНЮК, Я ВЫРВУ ТЕБЕ СЕРДЦЕ ЧЕРЕЗ ГЛАНДЫ, \\>СДЕРУ КОЖУ, РАЗДРОБЛЮ КАЖДУЮ КОСТЬ.\\|\\^":"\\>PATHETIC BASTARD, I WILL RIP OUT YOUR HEART \nTHROUGH YOUR TONSILS, \\>RIPE OFF YOUR SKIN, \nCRUSH EVERY BONE.\\|\\^","dialogs_chapter_7_\\>ТЫ ЗАХЛЕБНЕШЬСЯ В СВОЕЙ КРОВИ И МОЧИ.\\|\\^":"\\>YOU WILL DROWN IN YOUR OWN BLOOD AND PISS.\\|\\^","dialogs_chapter_7_\\>ЖАЛКИЙ НЕДОНОСОК.\\|\\^":"\\>PATHETIC BABY.\\|\\^","dialogs_chapter_7_\\>НЕТ МЕСТА В МИРЕ МЕРТВЫХ, ГДЕ МЫ ДО ТЕБЯ НЕ ДОБЕРЕМСЯ.\\|\\^":"\\>THERE IS NO PLACE IN THE WORLD OF THE DEAD \nWHERE WE CAN'T REACH YOU.\\|\\^","dialogs_chapter_7_\\>КАЖДЫЙ МИГ НА ЗЕМЛЕ БУДЕТ ПОДОБЕН АДСКОЙ АГОНИИ!\\|\\^":"\\>EVERY MOMENT ON EARTH WILL BE LIKE A HELL'S \nAGONY!\\|\\^","dialogs_chapter_7_\\>ТЫ ЗДОХНЕШЬ! ЗДОХНЕШЬ! ЗДОХНЕШЬ! ЗДОХНЕШЬ! ЗДОХНЕШЬ! ЗДОХНЕШЬ! ЗДОХНЕШЬ! ЗДОХНЕШЬ! ЗДОХНЕШЬ! ЗДОХНЕШЬ!\\|\\^":"\\>YOU WILL DIE! YOU WILL DIE! YOU WILL DIE! YOU WILL DIE!\nYOU WILL DIE! YOU WILL DIE! YOU WILL DIE! YOU WILL DIE!\nYOU WILL DIE! YOU WILL DIE!\\|\\^","dialogs_chapter_7_Хватит.":"Enough.","dialogs_chapter_7_Хватит. Прошу. Умоляю.":"Enough. Please. I beg.","dialogs_chapter_7_Я сдаюсь вам. Делай со мной всё что захочешь.":"I surrender to you. Do with me whatever you want.","dialogs_chapter_7_И вправду\\..\\..\\.. Сражения, служба Смерти\\..\\..\\.. Жнецы защищают людские души от монстров вроде вас\\..\\..\\..":"Indeed\\..\\..\\.. Battles, service to Death\\..\\..\\.. Reapers protect human \nsouls from monsters like you\\..\\..\\..","dialogs_chapter_7_А мы по факту ведем войну на несколько фронтов. Хватит с меня.":"And in fact we are waging a war on several fronts. \nI've had enough.","dialogs_chapter_7_Риом заплакал навзрыд.":"Riom burst into tears.","dialogs_chapter_7_Ха-ха-ха-ха-ах!!!":"Ha-ha-ha-ha-ah!!!","dialogs_chapter_7_В награду за проделанный путь, ты будешь жить в прекрасном мире, забудешь всё. Кто ты. Что было, что тебя ждало, и всём окружающем мире.":"As a reward for the path you have taken, you will live in \na wonderful world, you will forget everything. Who you are. \nWhat was, what awaited you, and the whole world \naround you.","dialogs_chapter_7_Твой разум обретет покой. Душа будет принадлежать Бездне. А тело подчинит проклятье.":"Your mind will find peace. Your soul will belong to the Abyss.\nAnd your body will be subject to the curse.","dialogs_chapter_7_И Даркус Морде пополнит наши ряды, а ты не станешь его очередной жертвой.":"And Darkus Morde will join our ranks, and you will not \nbecome his next victim.","dialogs_chapter_7_Прошу, делай что должен.":"Please, do what you must.","dialogs_chapter_7_Кошмар кончиком когтя приподнял подбородок Риома.":"Nightmare lifted Riom's chin with the tip of his claw.","dialogs_chapter_7_За тем коснулся центральной точки между глаз.":"Then he touched the center point between his eyes.","dialogs_chapter_7_Вечного тебе сна, Риом Рури, жнец с людским сердцем.":"Eternal sleep to you, Riom Ruri, reaper with a human heart.","dialogs_chapter_7_О! З добрым утром, Риом. Как ты себя чувствуешь?":"Oh! Good morning, Riom. How are you feeling?","dialogs_chapter_7_Лучше, чем когда-либо в жизни.":"Better than ever in my life.","dialogs_chapter_7_Ого\\..\\..\\.. А с виду не похоже.":"Wow\\..\\..\\.. It doesn't look like it.","dialogs_chapter_7_Риом, вы готовы к финальному осмотру? Результат курса положительный и мы готовы выписать вас сегодня.":"Riom, are you ready for your final check-up? The results of the \ncourse are positive and we are ready to discharge you today.","dialogs_chapter_7_Конечно, доктор. Я готов.":"Sure, Doctor. I'm ready.","dialogs_chapter_7_Розалия, палата 24, когнитивный тест. Пациент готов.":"Rosalia, room 24, cognitive test. Patient ready.","dialogs_chapter_7_Не нужно. Я сам.":"No need. I'll do it myself.","dialogs_chapter_7_Когда тебя выпишут вернешься к старой работе или будешь чем-то другим заниматься?":"When you are discharged, will you return to your old job or \nwill you do something else?","dialogs_chapter_7_Рита?\\..\\.. и Я?!":"Rita?\\..\\.. and me?!","dialogs_chapter_7_Тайджи! Сколько можно?!":"Taiji! How much longer?!","dialogs_chapter_7_Снова ты по борделям шлялся!":"You were hanging around the brothels again!","dialogs_chapter_7_Прости\\..\\..\\.. Я был пьян\\..\\..\\.. По гулянке занесло, граф настаивал. Правда, я не пользовался услугами куртизанок.":"Sorry\\..\\..\\.. I was drunk\\..\\..\\.. I got carried away while partying, the \ncount insisted. But, I didn't use the services of courtesans.","dialogs_chapter_7_Ты это и в прошлый раз говорил! Меня тебе значит мало\\..\\..\\.. Я поняла.":"You said the same thing last time! So you don't need me\\..\\..\\..\nI get it.","dialogs_chapter_7_Стой! Рита, не уходи! Мне правда жаль!":"Stop! Rita, don't go! I'm really sorry!","dialogs_chapter_7_Нет уж. Разберись со своими желаниями, а после может поговорим\\..\\..\\.. когда-нибудь.":"No way. Sort out your desires, and then maybe\nwe'll talk\\..\\..\\.. sometime.","dialogs_chapter_7_Не пущу.":"I won't let you.","dialogs_chapter_7_Отойди от двери.":"Get away from the door.","dialogs_chapter_7_Нет\\..\\..\\.. зайди в дом, давай спокойно поговорим.":"No\\..\\..\\.. come inside, let's talk calmly.","dialogs_chapter_7_Рита ударила со всей силы Тайджи в пах.":"Rita hit Taiji in the groin with all her might.","dialogs_chapter_7_Ах ты сук\\..\\..\\..! ААаааааа!":"You bi\\..\\..\\..! Aaaaaaah!","dialogs_chapter_7_Тайджи упал и в агонии пытается стать на ноги.":"Taiji fell and is trying to get back on his feet in agony.","dialogs_chapter_7_Век тебя знать не хочу!! Больше не подходи ко мне!!":"I don't want to know you ever again!! Don't come near me \nanymore!!","dialogs_chapter_7_Риом. Успокойся, у тебя сердце как-то резко ускорилось.":"Riom. Calm down, your heart has suddenly sped up.","dialogs_chapter_7_Почему он на меня похож?":"Why does he look like me?","dialogs_chapter_7_Его зовут Тайджи\\..\\..\\.. Знакомое имя.":"His name is Taiji\\..\\..\\.. A familiar name.","dialogs_chapter_7_Это отблеск души Риты и ещё какого-то жнеца. Всё что было при жизни там и остается. С нынешней Ритой у неё нет ничего общего.":"This is a reflection of Rita's soul and some other reaper. \nEverything that was there in life remains there. \nShe has nothing in common with the current Rita.","dialogs_chapter_7_Её привычки бить в пах\\..\\..\\.. Импульсивность\\..\\..\\.. Что-то не далеко она ушла от себя при жизни.":"Her habits of hitting in the groin\\..\\..\\.. Impulsiveness\\..\\..\\.. \nShe hasn't gone far from herself in life.","dialogs_chapter_7_Пошли отсюда.":"Let's get out of here.","dialogs_chapter_7_Вернуть шар на стартовую точку?":"Return the ball to the starting point?","dialogs_chapter_7_Да":"Yes","dialogs_chapter_7_Нет":"No","dialogs_chapter_7_Спасибо, за то что прошли ещё один эпизоди из истории Риома Рури! На данный момент 8-й эпизод находиться в разработке. Как только он выйдет, снова телепортируйтесь на \"Форпост разведчиков\".":"Thank you for playing through another episode of Riom Ruri's story!\nEpisode 8 is currently in development.\nAs soon as it's released, teleport to \"Scout Outpost\" again."}