{"Мастер фраза для определения максимальной длины текста":"He was taken by punitive forces to the medical bui","Задачи":"Quests","Доступные":"Available","Завершенные":"Completed","Проваленные":"Failed","Все задачи":"All quests","Закрыть":"Close","Прочитать задачу":"Read Quest","Отмена":"Cancel","Сложность":"Difficulty","От кого":"From whom","Местоположение":"Location","Описание":"Description","Цели":"Objectives","Награда":"Reward","quests_Цена ошибки":"The price of a mistake","quests_Легко":"Easy","quests_Литгер":"Litger","quests_Склад Расходников":"Consumables Storage","quests_Литгер по неосторожности продал Дереку взрывной слиток, вместо слитка жизни (они по цвету очень похожи). Из-за чего Литгер теперь должен оплатить ущерб в размере 6-и слитков здоровья.":"Litger inadvertently sold Derek\nexplosive ingot instead of life ingot\n(they are very similar in color).\nWhy Litger now has to pay\ndamage in the amount of 6 health bars.","quests_Найти 6 слитков жизни.":"Find 6 life ingots.","quests_Отдать слитки Литгеру.":"Give the ingots to Litger.","quests_-25% стоимости всех рассходников. ":"-25% off on all consumables.","quests_Небрежность кладовщика":"Carelessness of the storekeeper.","quests_Дерек":"Derek","quests_Склад со снаряжением":"Equipment Warehouse","quests_Дерек, перебирая слитки в своей комнате, случайно задел взрывной слиток и потерял большую часть своего имущества, вместе с лицом.":"Derek, sorting through the bars in his room,\naccidentally hit an explosive ingot and lost\nmost of his property, along with face.","quests_Заставить Литгера компенсировать ущерб Дереку.":"Make Litger compensate for the damage to \nDerek.","quests_Поговорить с Дереком.":"Talk to Derek.","quests_15% скидка на броню и оружие.":"15% discount on armor and weapons.","quests_Век живи, век учись, сын!":"Live and learn, my son!","quests_Просто":"Simple","quests_Сидрин Рури":"Sidrin Ruri","quests_Арена":"Arena","quests_Риом перед лекцией решил посетить арену, где практиковался в фехтовании Сидрин Рури, его отец. Поприветствовав сына, Сидрин предложил ему провести полноценный спарринг. Если Риом согласится, то отец ему в награду выдаст пиритовый меч.":"Before the lecture, Riom decided to visit the \narena, where practiced fencing Sidrin Ruri, \nhis father.\nHaving greeted his son, Sidrin invited him to \nconduct a full-fledged sparring session.\nIf Riom agrees, then his father will give him \na pyrite sword as a reward.","quests_Сразиться с Сидрином.":"Fight Sidrin.","quests_Выиграть 1-й раунд.":"Win the 1st round.","quests_Выиграть 2-й раунд.":"Win the 2nd round.","quests_Пиритовый сплав х2.":"Pyrite alloy x2.","quests_Пиритовый меч.":"Pyrite sword.","quests_Пропавший помощник":"Missing assistant.","quests_Ирей":"Irei","quests_Лекционный зал Ирея":"Irei's Lecture Hall","quests_Ирей готов простить Риома за его грубость. Взамен юный жнец должен помочь Вероломгеру с поиском его помощника, Вейлера. Жнец помогал Ирею с презентациями исследований и локациями, а в скором времени он пропал.":"Irey is ready to forgive Riom for his rudeness.\nIn return, the young reaper must help the \nWerolomgers with the search for his assistant,\nWeiler. Reaper helped Irey with presentations\nresearch and locations, and soon\nhe disappeared for a while.","quests_Найти зацепку в архиве.":"Find a clue in the archive.","quests_Проверить личную комнату Вейлера в Восточном районе.":"Check Weiler's private room in\nEastern region.","quests_Поговорить с Зедом в Центре Чистилища.":"Talk to Zed in the Purgatory Center.","quests_Спуститься в подземный комплекс.":"Go down to the underground complex.","quests_Найти жнеца в подземном комплексе.":"Find the reaper in the underground complex.","quests_Покинуть комплекс (жнец должен выжить).":"Leave the complex (the reaper must survive).","quests_Доложить обо всем Ирею.":"Report everything to Irey.","quests_Благодарность Ирея":"Irey's gratitude","quests_Усиливающие устройство":"Boosting device","quests_Слиток жизни х2":"Life Ingot x2","quests_Слиток магии":"Magic Ingot","quests_Глава 2":"Chapter 2","quests_Риом":"Riom","quests_Чистилище":"Purgatory","quests_Проснувшись от сна, Риому Рури предстояло пройти инструктаж в лекционном зале Рикарда. Но до начала инструктажа оставалось много времени, нужно чем-то себя занять.":"Waking up from sleep, Riom Ruri had to\nattend instruction in the Ricard lecture hall.\nBut there was a lot of time left before the briefing,\nyou need to occupy yourself with something.","quests_Задание отряда заключалась в проверке одного из районов Зубчатого каньона на наличие базы Восставших. В бой разведке вступать запрещено. Любые найденные данные нужно передать карательному корпусу. Сейчас Риому нужно встретиться со своими товарищами.":"The task of the detachment was to check one\nfrom the Jagged Canyon areas for the presence of \na base the Risens.\nReconnaissance is prohibited from entering combat.\nAny data found must be transferred punitive corps.\nNow Riom needs to meet his comrades.","quests_Придя на место Риом и Кенчиру нашли свой отряд... Кто-то перебил всех жнецов. Стоит осмотреть поле боя, чтобы найти улики или выживших.":"Arriving at the place, Riom and Kenchiru found \ntheir squad... Someone killed all the reapers.\nIt's worth exploring the battlefield to find clues\nor survivors.","quests_В ходе поисков Риом нашел уцелевшего жнеца - Риту. От нее он узнает, что отряд Ривальсеров по приказу Рикарда остался устанавливать точку телепорта, а сам командир с группой отправился дальше на разведку. Через некоторое время на группу жнецов с Ритой напали опустошители. Когда Риом подошёл к раненной девушке, на него напали жнецы из карательного корпуса. Нынешний глава Крайс Шнайден, проводит зачистку каньона от опустошителей и по его мнению - Рита убила свой же отряд. Риом с Кенчиру решили доставить выжившую в штаб Вероломгеров... Высшие жнецы сами решат что с ней делать. Нужно только добраться до штаба.":"During the search, Riom found the surviving reaper \n- Rita. From her he learns that the detachment of \nRivalsers Ricard's order remained to set the point\nteleport, and the commander himself and the group \nwent further on exploration.\nAfter some time, a group of reapers with Rita\nDevastators attacked. When Riom approached the \nwounded woman girl, he was attacked by reapers \nfrom the punitive housings. The current head is \nKrais Schneiden, conducts clearing the canyon \nfrom devastators and opinion - Rita killed her \nown squad. Riom with Kenchiru decided to \ndeliver the survivor to the headquarters of the \nWerolomgers... The higher reapers themselves \nwill decide what to do with her. Need to just get \nto headquarters. ","quests_Суд признал Риту невиновной и вынес приговор Крайсу. Сейчас владычица Чистилища, Смерть, решит вернёт Рикард свой прежний титул или нет. А пока Риом должен явиться в штаб Карателей и поговорить с Рикардом, когда тот вернётся. ":"The court found Rita innocent and passed a \nsentence on Krais.\nNow the mistress of Purgatory, Death, will decide\nwhether Ricard will regain his previous title or \nnot. In the meantime, Riom must report to the \nPunisher headquarters and talk to Ricard when \nhe returns. ","quests_Крайс получил наказание и на его место пришёл Рикард. Он поведал Риому о повышенной активности давнего врага Чистилища - Восставших. Опустошители, творения Влур-Стига, тоже с каждым месяцем становятся сильнее и злее. Чистилище активно готовится к войне. Для Риома Рури командир Рикард подготовил кое-что особенное. Нужно встретиться с Каспаром в коридоре штаба Карателей, он сопроводит Риома в оружейную.":"Krais received his punishment and in his place\nRicard came.\nHe told Riom about the increased activity\nthe longtime enemy of Purgatory - the Risen.\ndevastators, creations of Vlur-Stig,\nare also getting stronger every month and\nangrier.\nPurgatory is actively preparing for war.\nFor Riom Ruri, Commander Rikard prepared\nsomething special. Need to meet with\nKaspar in the corridor of the Punisher \nheadquarters, he will escort Riom to the armory.","quests_Каспар привел Риома в оружейную, где хранятся артефакты. Загадочное и очень мощное оружие. Любой, кто коснется его, будет подвержен испытанию.":"Caspar brought Riom to the armory where\nartifacts. A mysterious and very powerful weapon.\nAnyone who touches it will be exposed\ntest.","quests_Риом чудом остался жив... Его доставили каратели в медицинский корпус. Пока Риом был в отключке жнецы обнаружили крупный отряд Восставших на границе между Серебрянной пустыней и Зубчатым каньоном. Боевые жнецы уже вот-вот отправятся на битву. Каратели тоже примут участие. Рикард собирает крупный отряд на брифинг и Риом обязан прийти на него, как можно скорее.":"Riom miraculously survived...\nHe was taken by punitive forces to the medical \nbuilding. While Riom was passed out, the reapers \ndiscovered a large detachment of Risens on the \nborder between Silver Desert and Jagged Canyon.\nThe battle reapers are about to leave for battle.\nPunishers will also take part.\nRicard gathers a large detachment for \na briefing and Riom must come to it as soon \nas possible.","quests_Навестить Сидрина Рури в Северном районе Чистилища.":"Visit Sidrin Ruri in Northern\narea of Purgatory.","quests_Найти кладовщика Дерека в Северо-Восточном районе Чистилища.":"Find Storekeeper Derek in\nNortheast region of Purgatory.","quests_Найти кладовщика Литгера в Восточном районе Чистилища.":"Find storekeeper Litger in Eastern area of \nPurgatory.","quests_Найти Вейлера помощника Ирея.":"Find Irey’s assistant Weiler.","quests_Явиться на инструктаж Рикарда.":"Report to Ricard's briefing.","quests_Активировать телепорт.":"Activate teleport.","quests_Догнать разведотряд Рикарда.":"Catch up with Ricard's reconnaissance squad.","quests_Найти зацепки.":"Find clues.","quests_Доставить Риту в штаб Вероломгеров.":"Deliver Rita to the Werolomgers \nheadquarters.","quests_Прийти в штаб Карателей.":"Come to the Punisher headquarters.","quests_Следовать за Каспаром.":"Follow Kaspar.","quests_Встретиться с Ирни Мерсалессом в комнате рядом с кабинетом Рикарда.":"Meet Irni Mersaless in the room next to \nRicard's office.","quests_Отправиться в оружейную с Каспаром.":"Go to the armory with Kaspar.","quests_Коснуться меча.":"Touch the sword.","quests_Пройти испытание.":"Pass the test.","quests_Встретиться с Рикардом в штабе Карателей.":"Meet Ricard at Punisher headquarters.","quests_Меч Геном Моркрет":"Sword Genome Morkret","quests_Время делу, попойке час!":"Time for business, time for drinking!","quests_Ирни Мерсалесс":"Irni Mersaless","quests_Комната Ирни":"Irni's room","quests_Встреча Риом с отрядом Ирни Мерсалесса обернулась затяжной попойкой. Один из жнецов, леди Роза, смешала жидкий милит с бренди на десяток бутылок. Дорога веселья привела весь отряд в корпус боевых жнецов. Ирни попросил меня добыть одну из реликвий боевых жнецов в комнате Лауриты. На вопрос о конкретике он ответил: ”Нежное, шелковистое, мягкое, таиться в одном из тысячи сундуков, Лаурита носит их только при лунном свете среди звезд, перед тем, как окунуться в бескрайнее море.\"":"Riom's meeting with Irni Mersaless's squad\nturned into a protracted drinking binge.\nOne of the reapers, Lady Rose, mixed the liquid\nmilit with brandy for a dozen bottles.\nThe road of fun led the whole\ndetachment in the corps of combat reapers.\nIrni asked Riom to get one of the\nWar Reaper Relics in Laurita's Room.\nWhen asked for specifics, he replied:\n”Delicate, silky, soft, lurking\nin one of a thousand chests, Laurita\nwears them only in moonlight among\nstars, before plunging into the endless\nsea.\"","quests_Найти одну из реликвий.":"Find one of the relics.","quests_Встретиться с Рози в Северо-Восточном районе.":"Meet Rosie at Northeastern\narea.","quests_Найти Ирни.":"Find Irni.","quests_Доставить Ирни в его комнату.":"Deliver Irny to his room.","quests_Реликвия":"Relic","quests_Глава 3":"Chapter 3","quests_Зубчатый каньон":"Jagged Canyon","quests_После сокрушительного поражения, Риому удалось выжить. Но теперь жнец застрял в неизвестном ему участке каньона. Опустошители повсюду и единственный шанс на спасение - телепорт, или дорога, ведущая в более безопасное место.":"After a crushing defeat, Riom\nmanaged to survive.\nBut now the reaper is stuck in an unknown to him\nsection of the canyon. devastators are everywhere \nand the only chance of salvation is teleport, or\na road leading to a safer place.","quests_Как оказалось, единственный способ покинуть пропасть каньона - телепорт. Он в рабочем состоянии, но без энергии. Эту проблему можно решить, поменяв батарейку. Риому придется её где-то раздобыть и добраться до телепорта в живом состоянии.":"As it turned out, the only way to leave\nthe canyon abyss is a teleport. It's in working\ncondition, but without power. This problem can be\nsolved by changing the battery. Riom will have\nto get it somewhere and get to the teleport\nalive.","quests_Найти способ выбраться из Пропасти.":"Find a way to get out of the Abyss.","quests_Раздобыть батарейку и активировать телепорт.":"Get a battery and activate the teleport.","quests_Последний инженер":"The Last Engineer","quests_Жнец-Ривальсер Тини":"Reaper-Rivalser Tiny","quests_Северный каньон":"North Canyon","quests_По пути к выходу из северного района Зубчатого каньона Риом встретил причудливого жнеца Тини. Его отряд оборудовал форпосты и пункты добычи недалеко от пещер с ресурсами. Но на группу инженеров напали опустошители и перебили всех, кроме Тини. Жнец пытался выбраться из каньона, но из-за страха перед столь яростным врагом, решил спрятаться и надеяться на чудо. Тини рассказал про телепорт недалеко от его лагеря и то, что устройство может быть обесточено. Восстановить питание возможно с помощью батареи. Дабы помочь Риому, инженер поделился с ним чертежом батареи.":"On the way to the exit from the northern area of \nJugged Canyon Riom met a freaky reaper Tini.\nHis detachment set up outposts and mining \npoints near caves with resources.\nBut devastators attacked the group of engineers \nand killed everyone except Tini.\nThe reaper tried to get out of the canyon, but \ndue to fear of such a fierce enemy, he decided\nto hide and hope for a miracle.\nTiny told about the teleport not far from his\ncamp and that the device might be\nde-energized. It is possible to restore power \nusing a battery.\nTo help Riom, the engineer shared with him\nbattery drawing.","quests_По пути к выходу из северного района Зубчатого каньона Риом встретил причудливого жнеца Тини. Его отряд оборудовал форпосты и пункты добычи недалеко от пещер с ресурсами. Но на группу инженеров напали опустошители и перебили всех, кроме Тини. Жнец пытался выбраться из каньона, но из-за страха перед столь яростным врагом, решил спрятаться и надеяться на чудо. Тини рассказал про телепорт недалеко от его лагеря и то, что устройство может быть обесточено. Восстановить питание возможно с помощью батареи. Риом, вместе с Тини, отправляется на поиски батереи.":"On the way to the exit from the northern area of \nJugged Canyon Riom met a freaky reaper Tini.\nHis detachment set up outposts and mining \npoints near caves with resources.\nBut devastators attacked the group of engineers \nand killed everyone except Tini.\nThe reaper tried to get out of the canyon, but \ndue to fear of such a fierce enemy, he decided\nto hide and hope for a miracle.\nTiny told about the teleport not far from his\ncamp and that the device might be\nde-energized. It is possible to restore power \nusing a battery.\nRiom, along with Tini, goes in search of the\nbattery.","quests_Получить батарею.":"Get the battery.","quests_Найти телепорт.":"Find a teleport.","quests_Тини должен выжить.":"Teeny must survive.","quests_Инженерная установка":"Engineering installation","quests_Последняя надежда":"last hope","quests_Средняя":"Average","quests_Ильнара":"Ilnara","quests_Северная область зубчатого каньона":"Northern area of the Jagged \nCanyon","quests_Исследуя каньон, Риом обнаружил исследовательский отряд жнецов-инженеров во главе с капитаном Ильнарой. Они искали в подземных секциях очень редкий материал - осколок иерархита. Из этого материала состоят тела Иерархов, полубогов, которые служат Творцу всего живого. Один из таких прислужников сейчас находится в Чистилище - Ирей. Давным-давно он получил серьезные раны и их пришлось залатать дешевым и доступным материалом - пиритом. Тот, кого приравняли к Высшим жнецам, решил восстановить утерянное, руками своих подчиненных...":"While exploring the canyon, Riom discovered\nReaper Engineer Research Squad led by \ncaptain Ilnara.\nThey were looking for a very rare material in the \nunderground sections - a fragment of hierarchite. \nThe bodies of Hierarchs, demigods who serve \nthe Creator of all living things, are made of this \nmaterial. One of these minions is now in \nPurgatory - Irei. A long time ago he received \nserious wounds and had to be patched up with \na cheap and accessible material - pyrite. \nThe one who was equated with the High Reapers\ndecided to restore what was lost, with the hands \nof his subordinates...","quests_Исследуя каньон, Риом обнаружил исследовательский отряд жнецов-инженеров во главе с капитаном Ильнарой. Один из её подчиненных, Брикс, сильно ранен. Мне придется раздобыть где-то слиток лечения...":"While exploring the canyon, Riom discovered\nresearch squad of reaper engineers in\nled by captain Ilnara. One of her\nsubordinate, Brix, is seriously injured. I have to\nget a healing ingot somewhere...","quests_Риом успешно добрался до своей цели, но связь с Ильнарой прервалась... Ни она, ни кто-либо из её отряда не отвечают Риому. Что-то тут явно не так.":"Riom successfully reached his goal,\nbut the connection with Ilnara was interrupted...\nNeither she nor anyone from her squad\nThey answer Riom. Something is clearly wrong \nhere.","quests_Когда Риом вернулся, чтобы узнать, что случилось с отрядом Ильнары - находка была ужасающей. Весь форпост словно ураганом сдуло. Повсюду кровь и тела опустошителей, но ни одного тела жнеца. Судьба отряда Ильнары неизвестна...":"When Riom returned to find out\nwhat happened to Ilnara’s detachment - a find\nwas terrifying.\nThe entire outpost was blown away by \na hurricane. There is blood and bodies of \ndevastators everywhere, but not a single reaper\nbody. The fate of Ilnara's squad is unknown...","quests_Добраться до вершины скалы.":"Get to the top of the cliff.","quests_Принести раненому Брикс слиток лечения.":"Bring a healing ingot to the wounded Brix.","quests_Вернуться на вершину скалы.":"Return to the top of the cliff.","quests_Глава 4":"Chapter 4","quests_После победы над огромным опустошителем, Риом телепортировался на один из смотрительных пунктов. Он оказался начисто разгромлен. Теперь же жнецу предстоит найти путь, который выведет его из Южного каньона.":"After defeating the great devastator,\nRiom teleported to one of the\nobservation points. He turned out to be clean\ndestroyed. Now the reaper has to find\na path that will lead him out of the South Canyon.","quests_Северный каньон оказался напрочь забит дикими опустошителями. Вокруг почти нет ни одного уцелевшего жнеца. Они либо тут не задерживаются, либо скрываются в таких местах, где опустошители до них не доберутся. Кроме этого, Риом обнаружил место, где по словам Коельтана, есть хрупкая каменная порода. За ней, как правило, есть проход… но куда он ведет? Чтобы это проверить придется найти способ спуститься вниз. Кроме этого, Коельтан попросил заглянуть к нему в иллюзорный мир, в безопасном месте. Он обучит Риома новому приему.":"The North Canyon turned out to be completely \nfilled with wild devastators. There's almost no \none around surviving reaper. Either they don't \nstay here, or hide in places where the \ndevastators will not reach them. Besides, Riom\ndiscovered the place where, according \nto Koeltan, there is brittle rock. \nBehind her, like usually there is a passage...\nbut where does it lead? \nTo check this you will have to find a way go down.\nIn addition, Koeltan asked him to look into the \nillusory world, in a safe place.\nHe will teach Riom new things welcome.","quests_Теперь дорога к одной из баз в Восточном районе открыта. Риом смог одолеть “троицу” диких опустошителей, которые стояли между ним и телепортом. Дикая и неизведанная местность осталась позади. Следующее место более изученное, но не менее опасное.":"Now the road to one of the bases in the Eastern \nregion open. Riom was able to defeat the “trinity”\nof wild devastators who stood between him and\nteleport. Wild and unexplored terrain left behind.\nNext place more studied, but no less dangerous.","quests_Разведать обстановку.":"Explore the situation.","quests_Изучить навык Теневого разреза в брошенном лагере жнецов.":"Learn the Shadow Cut skill in an abandoned \nreaper camp.","quests_Найти способ безопасного спуска.":"Find a way to descend safely.","quests_Сложно":"Difficult","quests_Дьявольский секрет":"Devil's secret","quests_Рита":"Rita","quests_Лаборатория Риты":"Rita's laboratory","quests_По словам Риты, Риом ещё не до конца оправился от полученных ранений. Физических ран на теле нет, но нервная система не до конца восстановилась. В мед-корпусе для такой процедуры не хватает оборудования, по этому Рита привела юного жнеца в свою лабораторию.":"According to Rita, Riom has not yet fully \nrecovered from received injuries. There are no\nphysical wounds on the body, but the nervous \nsystem has not fully recovered. The medical \nbuilding does not have enough for such a \nprocedure. equipment, so Rita brought the \nyoung reaper to your laboratory. ","quests_Рита смогла восстановить нервную систему Риома. Как оказалось, повреждение нервов грозило юному жнецу уязвимостью к ментальному контролю. Также Риом узнал, природу целительной магии Риты - демоническая связь с суккубами. В тело девушки вживлена плоть демона - позвоночник. Рита не стала озвучивать всех подробностей, кроме того, что она случайно в мире Живых наткнулась на суккуба и демонесса провела процедуру синтеза плоти. Рита периодически слышит голоса из Преисподней, но они не оказываютна неё никакого воздействия. Рита поведала о своем секрете, но взамен заключила с Риомом сделку - он будет хранить её секрет в тайне и если расскажет кому-то без согласия Риты, то умрет.":"Rita was able to restore Riom's nervous system.\nAs it turned out, nerve damage threatened the \nyoung the reaper is vulnerable to mental control.\nRiom also learned the nature of healing magic\nRita - demonic connection with succubi. Into \nthe body The girls are implanted with demon \nflesh - the spine. Rita did not voice all the details,\nexcept that she is accidentally in the world of \nthe Living came across a succubus and the \ndemoness spent flesh synthesis procedure. \nRita periodically hears voices from the Underworld,\nbut they do not help no impact on her. \nRita told about her secret, but in return she made \na deal with Riom - he will keep her secret a secret\nand if she tells someone without Rita's consent,\nhe will die.","quests_Закончить лечение Риома.":"Finish treating Riom.","quests_Обратный путь. Последний.":"Return trip. Last.","quests_Как только Риом добрался до Лабиринта, то встретил выжившего жнеца Авеля. Он состоит в корпусе “Мусорщиков” и прибыл в район Лабиринта для сбора павших жнецов. Мусорщик расчленяет тело мертвеца, складирует конечности в специальный ящик и дальше органический материал телепортируется в Чистилище. Авель слишком слаб для сражений, поэтому попросил Риома о помощи. Помогать ему или оставить на произвол судьбы - личный выбор Риома.":"Once Riom reached the Labyrinth, he\nmet the surviving reaper Avel. It consists\nin the “Scavengers” building and arrived in the \narea a labyrinth for collecting fallen reapers.\nA scavenger dismembers a dead man's body,\nstores the limbs in a special box and\nnext is organic material\nteleports to Purgatory. Avel too\nweak for fighting, so he asked Ryoma for\nhelp. Help him or leave him alone\narbitrariness of fate is Ryoma's personal choice.","quests_Авель":"Avel","quests_Лабиринт (безопасная зона)":"Labyrinth (safe zone)","quests_Последовать за Авелем.":"Follow Avel.","quests_Разобрать 50 павших жнецов.":"Dismantle 50 fallen Reapers.","quests_Авель должен выжить.":"Avel must survive.","quests_Пройти мимо кристала адаманта.":"Walk past the adamant crystal.","quests_Особое усиление на выбор.":"Special reinforcement to choose from.","quests_Глава 5":"Chapter 5","quests_Риом продолжает двигаться в сторону южного каньона, где находиться большая часть выживших жнецов. По дороге он узнал от Ирея, что несколько десятков жнецов уцелели в недавней бойне и застряли в “Лабиринте”. В месте, где легко заблудиться и нарваться на опасного врага. Риому нужно, как можно быстрее найти жнецов, пока опустошители не сделали это раньше…":"Riom continues to move towards the south\n canyon, where most of the\nsurviving reapers. On the way, he learned from \nIrey, that several dozen reapers survived\nrecent massacre and are stuck in the “Labyrinth”.\nIn a place where it is easy to get lost and run into\ndangerous enemy. Riomu needs it as much as \npossible quickly find the reapers before the \ndevastators done this before...","quests_Вольф, командир боевых жнецов, рассказал, что его отряд будет готов выдвигаться после того, как Риом поможет исцелить раненых. Для этого достаточно будет 30 слитков жизни. Осталось найти их отдать Вольфу. Дальше нужно связаться с медицинским корпусом и запросить на помощь жнеца с хорошими целительными способностями. Как только медик прибудет к отряду, всех нужно будет сопроводить к форпосту и активировать там защитный барьер. После полного восстановления боевые жнецы смогут присоединиться к остальным отрядам в южном каньоне.":"Wolf, commander of the battle reapers, said, that \nhis squad will be ready to move out after how \nRiom will help heal the wounded.\r\nTo do this, 30 life bars will be enough.\r\nAll that remains is to find them and give them \nto Wolf. Further you need to contact the medical \ncorps and request the help of a reaper with good\r\nhealing abilities. As soon as a medic will arrive at \nthe squad, everyone will be needed escort to \nthe outpost and activate there protective barrier. \nAfter complete battle reapers will be able to \nrestore join the rest of the squads in south canyon.","quests_Лабиринт":"Labyrinth","quests_Найти раненый отряд.":"Find a wounded squad.","quests_Собрать 30 слитков.":"Collect 30 ingots.","quests_Связаться с медицинским корпусом.":"Contact the medical building.","quests_Встретить Лауриту.":"Meet Laurita.","quests_Довести отряд Лауриты до лагеря раненых жнецов.":"Bring Laurita's squad to the camp of wounded \nreapers.","quests_Лаурита не должна погибнуть.":"Laurita must not die.","quests_Рита не должна погибнуть.":"Rita must not die.","quests_Кенчиру не должен погибнуть.":"Kenchiru must not die.","quests_Найти способ активировать защитный барьер.":"Find a way to activate the protective barrier.","quests_Запустить подачу питания.":"Start power supply.","quests_Активировать защитный барьер.":"Activate the protective barrier.","quests_Продержаться до прибытия подкрепления.":"Hold out until reinforcements arrive.","quests_Поговорить с Лауритой.":"Talk to Laurita.","quests_Восстановить тело Риты.":"Restore Rita's body.","quests_Переждать стаю опустошителей.":"Outlast the pack of Ravagers.","quests_Одолеть Гарта Салема.":"Defeat Garth Salem."}