//=============================================================================
// EncouterBattleSystem.js
//=============================================================================
/*:
 * @plugindesc Этот плагин позволит персонажам биться друг с другом на 
 * локациях, без нужды кодить каждое действие вручную. Пригодится для
 * постановочных боев и внутри геймплея. 
 *
 * @author Klimber
 *
 * @help
 *
 *
 * 
 * TERMS OF USE
 * Сильно удивлюсь, если его будет использовать кто-то.
 *
 */

EBS = {}

EBS.Parameters = PluginManager.parameters('EncouterBattleSystem');
EBS.Param = {};

/*
Юнит может атаковать, защищаться, лечиться.
Параметры любого перса: 
- Урон от удара. int 1-3
- Здоровье. int 1-10
- Состояние защиты. true/false
- Скорость атаки. 1-3 секунды(1 сек = 60 кадров. Правило мукера.)
Все переменные локальны и распространяются на 1-го персонажа.  
*/

//=============================================================================
// Сбор данных
//=============================================================================

DataManager.processSELNotetags2 = function(obj) {
    var notedata = obj.note.split(/[\r\n]+/);
    var HP = obj.HP;
    var ATK = obj.ATK;
    var ATK_Speed = obj.ATK_Speed;
    for (var i = 0; i < notedata.length; i++) {
      var line = notedata[i];
      if (line.match(/<(?:SAVE EVENT LOCATION|save event locations)>/i)) {
        obj.saveEventLocation = true;
      }
    }
  };

  