{"Мастер фраза для определения максимальной длины текста":"Що ж! Ця стара клешня мало не скромсала мене за своє золото!","archiv_Заметки":"Нотатки","archiv_Архив":"Архів","archiv_Восточная часть Чистилища.":"Східна частина Чистилища.","archiv_Лекционные залы":"Лекційні зали","archiv_Восточная часть Чистилища. Два лекционных зала. Первый принадлежит Ирэю, второй инструктору Рикарду.":"Східна частина Чистилища.\nДва лекційні зали.\nПерший належить Ірею, другий інструктору Рікарду.","archiv_Общежития":"Гуртожитки","archiv_Восточная часть Чистилища. Всего два общежития.":"Східна частина Чистилища.\nУсього два гуртожитки.","archiv_Склад Расходников":"Склад Витратних Матеріалів","archiv_Восточная часть Чистилища. Обменный пункт расходных материалов.":"Східна частина Чистилища.\nОбмінний пункт витратних матеріалів.","archiv_Столовая":"Їдальня","archiv_Юго-восточная часть Чистилища. Можно покушать и поговорить со жнецами.":"Південно-Східна частина Чистилища.\nМожна поїсти та поговорити з женцями.","archiv_Штаб карательного корпуса":"Штаб карального корпусу","archiv_Юг Чистилища. Ирэй советует держаться от этого места подальше!":"Південь Чистилища.\nІрей радить триматися від цього місця подалі!","archiv_Склад со снаряжением":"Склад зі спорядженням","archiv_Северо-восточная часть Чистилища. Обменный пункт брони и оружия.":"Північно-Східна частина Чистилища.\nОбмінний пункт броні та зброї.","archiv_Арена":"Арена","archiv_Север Чистилища. Любимое место Сидрина Рури.":"Північ Чистилища.\nУлюблене місце Сідріна Рурі.","archiv_Динамический телепорт":"Динамічний телепорт","archiv_Западная часть Чистилища.":"Західна частина Чистилища.","archiv_ЗОИРД":"БОТРД","archiv_Западная часть Чистилища. Вход в здание очистки и распределения душ.":"Західна частина Чистилища.\nВхід у будівлю очищення та розподілу душ.","archiv_Штаб Вероломгеров":"Штаб Вероломгерів","archiv_Центральная часть Чистилища.":"Центральна частина Чистилища.","archiv_Зоны для удара":"Зони для удару","archiv_Удар в голову с шансом 25% оглушает противника. Удар по торсу ослабляет физ. защиту цели на 25%. Удар по рукам ослабляет физ. атаку цели на 25%. Удар по ногам снижает скорость цели на 25%.":"Удар у голову з шансом 25% оглушує противника.\nУдар по торсу ослаблює фіз. захист цілі на 35%.\nУдар по рукам ослаблює фіз. атаку цілі на 35%.\nУдар по ногам знижує швидкість цілі на 35%.","archiv_Скорость":"Швидкість","archiv_Последовательность ходов зависит от параметра “Скорость”, чем он выше - тем чаще вы сможете ходить. Перед тем, как любой противник проведет атаку, вы увидите один из трех индикаторов.":"Послідовність ходів залежить від параметра \"Швидкість\", \nчим вище він - тим частіше ви зможете ходити. \nПеред тим, як будь-який противник проведе атаку, \nви побачите один із трьох індикаторів.","archiv_Магическа атака":"Магічна атака","archiv_Магическая атака. Её невозможно контратаковать обычным навыком. От нее рекомендуется уворачиватся с помощью навыка “Уклонение” или блокировать через умение “Защита”.":"Магічна атака.\nЇї неможливо контратакувати звичайною навичкою. Від неї \nрекомендується ухилятися за допомогою навички \"Ухилення\"\nабо блокувати через уміння \"Захист\".","archiv_Физическая атака":"Фізична атака","archiv_Физическая атака. Её можно отбить во врага с помощью навыка “Контратака”.":"Фізична атака.\nЇї можна повернути ворогу за допомогою навички \"Контратака\".","archiv_Особое умение":"Особлива навичка","archiv_Особое умение. Это усиливающие умения, или боевые навыки пробивающие “Уклонение” и “Контратаку”. Рекомендуется не допустить использование такого навыка с помощью “оглушения”.":"Особлива навичка.\nЦе підсилюючі вміння або бойові навички, які пробивають\n\"Ухилення\" та \"Контратаку\". Рекомендується не допустити\nвикористання такої навички за допомогою \"оглушення\".","archiv_Расходники в бою":"Витратні матеріали в бою","archiv_Слитки жизни восстанавливают 50% полученных ранений(ОЗ). Слитки магии восстанавливают 50% магической энергии(ОМ). Адреналиновые слитки восстанавливают 50% физической энергии(ОЭ). Слиток “атаки” увеличивает урон от физических атак на 50%. Слиток “защиты” снижает урон от физических повреждений на 50%. Магический барьер снижает урон от магических повреждений на 50%. Усилитель можно активировать как в самом бою, так и вне, подготовившись заранее. Используйте расходное снаряжение с умом, в ином случае, можете попасть в неловкое положение.":"Злитки життя відновлюють 50% отриманих поранень (HP).\nЗлитки магії відновлюють 50% магічної енергії (MP).\nАдреналінові злитки відновлюють 50% фізичної енергії (TP).\nЗлиток \"атаки\" збільшує шкоду від фізичних атак на 50%.\nЗлиток \"захисту\" зменшує шкоду від фізичних пошкоджень \nна 50%.\nМагічний бар'єр зменшує шкоду від магічних пошкоджень\nна 50%.\nПідсилювач можна активувати як у самому бою, так і \nпоза ним, підготувавшись заздалегідь.\nВикористовуйте витратне спорядження розумно, інакше\nможете потрапити у незручне становище.","archiv_Расходники вне боя":"Витратні матеріали поза боєм","archiv_Вне битвы усилитель “атаки” поможет обойти физические преграды. Слиток “защиты” снизит входящий урон от физических угроз. Вроде камней, лезвие и прочего. Аналогично работает и магический барьер - защищает от магического урона.":"Поза боєм підсилювач \"атаки\" допоможе обійти фізичні \nперешкоди.\nЗлиток \"захисту\" зменшить отриману шкоду від фізичних\nзагроз. Як каміння, леза та іншого.\nАналогічно працює і магічний бар'єр - захищає від магічної\nшкоди.","archiv_Зрение противников":"Зір противників","archiv_Пока ты не попал в поле зрения врага, он никак не будет реагировать. В случае обнаружения у тебя будет несколько вариантов. Сразиться, или попытаться сбежать. Оценивай ситуацию и решай, как лучше всего поступить.":"Поки тебе нема у полі зору противника, він ніяк не буде \nреагувати.\nУ разі виявлення у тебе буде кілька варіантів.\nБитися, чи спробувати втекти.\nОцінюй ситуацію та вирішуй, як найкраще вчинити.","archiv_Бестиарий":"Бестіарій","archiv_Предметы":"Предмети","archiv_Броня":"Броня","archiv_Оружие":"Зброя","archiv_Умения":"Уміння","archiv_Состояния":"Стани","archiv_Чистилище":"Чистилище","archiv_Подсказки":"Підказки","archiv_Локальная карта":"Локальна карта","archiv_На случай, если вы заблудитесь, у каждого жнеца есть локальная карта местности. Черными квадратами показана область, где вы не были. Всё остальное - миниатюрная карта местности. Иконка Риома это жнец в сером шлеме, где находиться он, там находитесь вы.":"На випадок, якщо ви заблукаєте, у кожного женця є\nлокальна карта місцевості.\nЧорними квадратами показана область, де ви не були.\nУсе інше - мініатюрна карта місцевості.\nІконка Ріома - це жнець у сірому шоломі, де знаходиться\nвін, там знаходитесь і ви."}