{"Мастер фраза для определения максимальной длины текста":"Що ж! Ця стара клешня мало не скромсала мене за своє золото!","dialogs_chapter_10_И так, пока мои временные друзья развлекаются снаружи пора сделать, то за чем я во всё это ввязался.":"І так, поки мої тимчасові друзі розважаються зовні\nчас зробити те, чому я у все це вплутався.","dialogs_chapter_10_Прости владыка Адамант, я поглощу тебя по самые корни. Без обид, ничего личного, только деловой интерес к энергии.":"Пробач владика Адамант, я поглину тебе до самого \nкоріння. Без образ, нічого особистого, тільки діловий \nінтерес до енергії.","dialogs_chapter_10_Восставший! У нас проникновение! Не подпускайте его к ядру!":"Повсталий! В нас проникнення! Не підпускайте його до ядра!","dialogs_chapter_10_Ага, значит оно здесь. Спасибо за подсказку! Не хотите уйти\\..\\..\\.. по-хорошему?":"Ага, значить воно тут. Дякую за підказку! Не хочете піти\\..\\..\\..\nпо-хорошому?","dialogs_chapter_10_Убить его!":"Вбити його!","dialogs_chapter_10_*тяжело вздыхает* А вот я бы не хотел вас вырезать\\..\\..\\.. неудобно будет перед Иреем.":"*важко зітхає* А ось я не хотів би вас вирізати\\..\\..\\..\nнезручно буде перед Іреєм.","dialogs_chapter_10_(Ладно. Постараюсь не задеть мозг или сердце. Ну и без обезглавливаний.)":"(Добре. Постараюся не зачепити мозок чи серце. Ну і без\r\nобезголовлень.)","dialogs_chapter_10_Как скажете!":"Як скажете!","dialogs_chapter_10_Вроде все живы.":"Начебто всі живі.","dialogs_chapter_10_Давно не виделись\\..\\..\\..":"Давно не бачилися\\..\\..\\..","dialogs_chapter_10_Ага, пару сотен лет назад, а чувство будто вчера.":"Ага, кілька сотень років тому, а почуття ніби вчора.","dialogs_chapter_10_Это тот необычный Восставший?":"Це той незвичайний Повсталий?","dialogs_chapter_10_Он самый. Только что он тут забыл?":"Він самий. Що він тут забув?","dialogs_chapter_10_Прогуливался. Дышал чистым милитовым воздухом Чистилища и как-то ноги занесли в самый центр.":"Прогулювався. Дихав чистим мілітовим повітрям\nЧистилища і якось ноги занесли в центр.","dialogs_chapter_10_Вы не против\\..\\..\\..":"Ви не проти..\\..\\..","dialogs_chapter_10_Против.":"Проти.","dialogs_chapter_10_Ты не дослушал.":"Ти не дослухав.","dialogs_chapter_10_Я пришёл сюда поглотить Адамант без остатка, тем самым лишить его “жизни”.":"Я прийшов сюди поглинути Адамант без залишку, тим самим\nпозбавити його “життя”.","dialogs_chapter_10_Что?\\..\\.. Разве он тебе не владыка? Тогда\\..\\..\\.. Зачем ты присоединился к ним и воевал против нас?":"Що?\\..\\.. Хіба він тобі не владика? Тоді\\..\\..\\.. Навіщо ти\nприєднався до них і воював проти нас?","dialogs_chapter_10_Чтобы доверие заслужить. Они мне настолько доверяют, что готовы поверить в любой бред, который я наговорю.":"Щоб довіру заслужити. Вони мені настільки довіряють, що\nготові повірити в будь-яку маячню, яку я наговорю.","dialogs_chapter_10_А когда твои дружки узнают, Кригер с Клавдием, как им объяснишь свой поступок?":"А коли твої друзі впізнають, Крігер з Клавдієм, як їм\nпоясниш свій вчинок?","dialogs_chapter_10_Они не доживут до этого момента. Просто пустите меня к ядру и все сами увидите.":"Вони не доживуть до цього моменту. Просто пустіть мене \nдо ядра і всі самі побачите.","dialogs_chapter_10_Не надейся. Фолтер, ты всегда сам себе на уме и за тысячи лет не изменился. От тебя можно ждать чего угодно.":"Не сподівайся. Фолтер, ти завжди сам собі на думці і за \nтисячі літ не змінився. Від тебе можна чекати чого завгодно.","dialogs_chapter_10_Я никогда не поверю в твои благие намерения.":"Я ніколи не повірю у твої добрі наміри.","dialogs_chapter_10_Они никогда не были благими, скорее личными и полезными только мне\\..\\..\\..":"Вони ніколи не були добрими, скоріше особистими та \nкорисними тільки мені\\..\\..\\..","dialogs_chapter_10_Что ж, как и раньше, если упрешься - хрен переубедишь.":"Що ж, як і раніше, якщо упрешся - хрін переконаєш.","dialogs_chapter_10_Вам придется поверить мне. Даже если убеждать вас придется силой.":"Вам доведеться повірити мені. Навіть якщо переконувати \nвас доведеться силою.","dialogs_chapter_10_Прошлый раз мы вышли на ничью.":"Минулого разу ми вийшли на нічию.","dialogs_chapter_10_На сей раз я не один.":"На цей раз я не один.","dialogs_chapter_10_Да уж, задачка немного осложнилась. И как зовут твоего нового друга?":"Та вже, завдання трохи ускладнилося. І як звати твого\nнового друга?","dialogs_chapter_10_Вероломгер Зед.":"Вероломгер Зед.","dialogs_chapter_10_Приятно познакомиться.":"Приємно познайомитись.","dialogs_chapter_10_Что, Зед, неудобно активировать форму высвобождения под землей, рядом с тонной потенциальной взрывчатки?!":"Що, Зеде, незручно активувати форму вивільнення під\nземлею, поряд з тонною потенційною вибухівкою?!","dialogs_chapter_10_Гад\\..\\..\\.. Если погубишь Чистилище\\..\\..\\.. Мир будет ещё ближе к погибели.":"Гад\\..\\..\\.. Якщо занапастиш Чистилище\\..\\..\\.. Світ буде ще \nближче до смерті.","dialogs_chapter_10_Да он и так мертвый, куда ещё хуже?":"Та він і так мертвий, куди ще гірший?","dialogs_chapter_10_К счастью\\..\\..\\..":"На щастя\\..\\..\\..","dialogs_chapter_10_Фолтер раскинул руки, словно приготовился к объятию.":"Фолтер розкинув руки, наче приготувався до обіймів.","dialogs_chapter_10_Если бы я хотел всех вас  убить, сделал бы это\\..\\..\\.. секунду назад.":"Якби я хотів усіх вас вбити, зробив би це \\..\\..\\.. секунду\nназад.","dialogs_chapter_10_Уххх, такая мощь, грех бы ей не воспользоваться.":"Уххх, така міць, гріх би їй не скористатися.","dialogs_chapter_10_Ещё успею.":"Ще встигну.","dialogs_chapter_10_Если ты и правда хочешь\\..\\..\\.. искупить свои грехи, отзови Восставших\\..\\..\\..":"Якщо ти і справді хочеш\\..\\..\\.. спокутати свої гріхи, відклич\nПовсталих\\..\\..\\..","dialogs_chapter_10_Нет, сами разбирайтесь. Прощайте, господа!":"Ні, самі розбирайтеся. Прощайте, панове!","dialogs_chapter_10_Где-то на подступах к Темному Лесу.":"Десь на підступах до Темного Лісу.","dialogs_chapter_10_Фолтер достал некое устройство.":"Фолтер дістав якийсь пристрій.","dialogs_chapter_10_Прощайте и вы, Восставшие. Вас обманули все. Ваш Бог, ваш главарь и все ваше дело, один сплошной обман.":"Прощайте і ви, Повсталі. Вас обдурили всі. Ваш Бог, ваш\nватажок і вся ваша справа, один суцільний обман.","dialogs_chapter_10_Устройство деактивировало портал по которому адамантовые жнецы телепортировались в Чистилище.":"Пристрій деактивував портал яким адамантові\nжнеці телепортувалися до Чистилища.","dialogs_chapter_10_И напоследок.":"І насамкінець.","dialogs_chapter_10_Следом взорвалось орудие, которым прислужники Адаманта пробили барьер.":"Слідом вибухнула зброя, якою прислужники Адаманта\nпробили бар'єр.","dialogs_chapter_10_До скорой встречи, Ирей.":"До швидкої зустрічі, Ірею.","dialogs_chapter_10_Чистилище, Западный район.":"Чистилище, Західний район.","dialogs_chapter_10_Вероломгер Сидрин, их осталось немного, ещё пара районов.":"Вероломгер Сідрін, їх залишилося небагато, ще кілька \nрайонів.","dialogs_chapter_10_Хорошо, я проверю центральный район.":"Гаразд, я перевірю центральний район.","dialogs_chapter_10_Клавдий\\..\\..\\..":"Клавдій\\..\\..\\..","dialogs_chapter_10_Друг мой, давно не виделись. Ты меня ещё узнаешь?":"Друг мій, давно не бачилися. Ти мене ще впізнаєш?","dialogs_chapter_10_Как всегда молчишь. Адамант видимо весь разум выжег.":"Як завжди мовчиш. Адамант, мабуть, весь розум випалив.","dialogs_chapter_10_Скажи, каков мир теперь в твоих глазах?":"Скажи, який світ тепер у твоїх очах?","dialogs_chapter_10_Прекрасен. Я вижу всё, таким, каким оно есть.":"Прекрасний. Я бачу все таким, яким воно є.","dialogs_chapter_10_За что ты ненавидишь Чистилище? Ты раньше был самым доброжелательным жнецом из всех кого я знал\\..\\..\\.. когда-либо.":"За що ти ненавидиш Чистилище? Ти раніше був найбільш\nдоброзичливим жнецем з усіх кого я знав\\..\\..\\.. за весь час.","dialogs_chapter_10_Вы жалкие марионетки, слепо повинующиеся воле Смерти, как и мы.":"Ви жалюгідні маріонетки, що сліпо слухаються волі Смерті,\nяк і ми.","dialogs_chapter_10_Хех\\..\\..\\.. Прежний ты никогда бы такого не сказал.":"Хех\\..\\..\\.. Колишній ти ніколи б такого не сказав.","dialogs_chapter_10_Прежний я был слеп. Ярость, которую чувствует Адамант, чувствую и я. Его мысли - мои мысли, его желания - мои желания.":"Колишній я був сліпий. Лють, яку відчуває Адамант,\nвідчуваю і я. Його думки - мої думки, його бажання - мої\nбажання.","dialogs_chapter_10_Смерть создала нас, чтобы прикрыться, как щитом. Пока она восстанавливается, мы гибнем и перерождаемся. Пока мы гибнем, Бездна быстрее наполнится до краев.":"Смерть створила нас, щоб прикритися, як щитом. \nПоки вона відновлюється, ми гинемо і перероджуємось. \nПоки ми гинемо, Безодня швидше наповниться до країв.","dialogs_chapter_10_Настанет день и мы больше не понадобимся своим владыкам. Творцы отвернутся от своих творений, мир погрузится в саморазрушение и не останется ничего. Только тьма.":"Настане день і ми більше не знадобимося своїм володарям.\nТворці відвернуться від своїх творінь, світ порине в\nсаморуйнування і нічого не залишиться. Тільки темрява.","dialogs_chapter_10_Я готов её встретить. А ты?":"Я ладен її зустріти. А ти?","dialogs_chapter_10_С тех пор, как стал Высшим жнецом.":"Відколи став Вищим жнецем.","dialogs_chapter_10_Прощай, Клавдий. Я упокою твою душу, так быстро как смогу.":"Прощавай, Клавдій. Я заспокою твою душу, так швидко як \nзможу.","dialogs_chapter_10_Давно пора\\..\\..\\..":"Давно час\\..\\..\\..","dialogs_chapter_10_Вот же ж\\..\\..\\..":"Ось же ж\\..\\..\\..","dialogs_chapter_10_Сидрин опустился на одно колено.":"Сідрин опустився на одне коліно.","dialogs_chapter_10_Удар у тебя как всегда\\..\\..\\.. тяжелый.":"Удар у тебе як завжди..\\..\\.. важкий.","dialogs_chapter_10_Вероломгер успел применить слиток лечения.":"Вероломгер встиг застосувати злиток лікування.","dialogs_chapter_10_Лаурита, на связи Сидрин. Я одолел Клавдия. Как у вас дела с остальными?":"Лаурита, на зв'язку Сідрин. Я здолав Клавдія. Як у вас \nсправи з рештою?","dialogs_chapter_10_Нормально. Остатки почти добиты.":"Нормально. Залишки майже добиті.","dialogs_chapter_10_Остался Кригер.":"Залишився Крігер.","dialogs_chapter_10_Чистилище, северо-западный район.":"Чистилище, північно-західний район.","dialogs_chapter_10_Пора вернуть должёк\\..\\..\\..":"Настав час повернути боржок\\..\\..\\..","dialogs_chapter_10_Вернулся таки.":"Повернувся таки.","dialogs_chapter_10_Вот и всё. Благодаря одному предателю, весь наш поход обернулся провалом. Мы нанесли вред и не достигли цели.":"От і все. Завдяки одному зраднику, весь наш похід\nобернувся провалом. Ми завдали шкоди та не досягли \nмети.","dialogs_chapter_10_Этого ты хотел, владыка?":"Цього ти хотів, владико?","dialogs_chapter_10_Я убил многих за обе войны\\..\\..\\.. Жнецов всех рангов.":"Я вбив багатьох за обидві війни\\..\\..\\.. жнеців усіх рангів.","dialogs_chapter_10_Ради чего?":"Заради чого?","dialogs_chapter_10_Я задам тебе такой же вопрос.":"Я поставлю тобі таке саме питання.","dialogs_chapter_10_Ради чего ты забрал единственный светлый луч в моей гребаной жизни?":"Заради чого ти забрав єдиний світлий промінь у моєму\nклятому житті?","dialogs_chapter_10_Доволен итогом?":"Задоволений результатом?","dialogs_chapter_10_Я верил, чувствовал, что нас ведет воля Адаманта к высшей цели.":"Я вірив, відчував, що нас веде воля Адаманта до \nнайвищої цілі.","dialogs_chapter_10_Что мы заберем энергию Адаманта, разделим между собой и построим свою крепость, а после сможем заключить союз со жнецами.":"Що ми заберемо енергію Адаманта, розділимо між \nсобою та побудуємо свою фортецю, а потім зможемо \nукласти союз зі жнецями.","dialogs_chapter_10_Что?\\..\\.. Мир? После всего что вы натворили.":"Що?\\..\\.. Мир? Після всього, що ви наробили.","dialogs_chapter_10_Кригер. Вы проиграли и погибли, когда начали эту войну.":"Крігер. Ви програли та загинули, коли розпочали цю війну.","dialogs_chapter_10_Фолтер уже сделал своё дело, твои подчиненные истреблены, Клавдий уже отдыхает за стенами\\..\\..\\.. Ты последний.":"Фолтер уже зробив свою справу, твої підлеглі винищені,\nКлавдій вже відпочиває за стінами. Ти останній.","dialogs_chapter_10_Что ж\\..\\..\\.. тогда больше сдерживаться нет смысла. Когда я покончу с тобой, обязательно догоню эту крысу и заберу энергию Адаманта себе.":"Що ж\\..\\..\\.. тоді більше стримуватися немає сенсу. Коли я\nпокінчу з тобою, обов'язково наздожену цього пацюка і \nзаберу енергію Адаманта собі.","dialogs_chapter_10_Всё сказал?\\..\\.. Перед смертью.":"Все сказав?\\..\\.. Перед смертю.","dialogs_chapter_10_Ради мести. Адамант хотел уничтожить Чистилище, но у него не было “рук” чтобы это сделать.":"Заради помсти. Адамант хотів знищити Чистилище, \nале в нього не було “рук” щоб це зробити.","dialogs_chapter_10_Мне жаль тебя. Ты слепо верил в то что делаешь и за это поплатился.":"Мені шкода тебе. Ти сліпо вірив у те, що робиш і за це\nпоплатився.","dialogs_chapter_10_Если бы ты был умнее, подчинялся своей воле и не был марионеткой Адаманта\\..\\..\\..":"Якби ти був розумнішим, підкорявся своїй волі і не був\nмаріонеткою Адаманта\\..\\..\\..","dialogs_chapter_10_Мы бы могли решить все проблемы без войны. Уверен, в штабе Вероломгеров тебя бы выслушали. Вы бы нашли иной путь, но уже слишком поздно.":"Ми могли б вирішити всі проблеми без війни. \nВпевнений, в штабі Вероломгерів тебе б вислухали. \nВи б знайшли інший шлях, але вже надто пізно.","dialogs_chapter_10_Ты последний из Восставших, на тебе эта война закончится.":"Ти останній із Повсталих, на тобі ця війна закінчиться.","dialogs_chapter_10_Вот как. Ты и правда необычный жнец. Умнее остальных.":"Ось як. Ти справді незвичайний жнець. Розумніше за інших.","dialogs_chapter_10_Прав ты только в одном - на мне всё закончится.":"Маєш рацію тільки в одному - на мені все закінчиться.","dialogs_chapter_10_Хорошо\\..\\..\\.. Пора задействовать козырь. Простите, владыка я использую всю оставшуюся энергию.":"Добре\\..\\..\\.. Пора задіяти козир. Вибачте, владико, я\nвикористовую всю енергію, що залишилася.","dialogs_chapter_10_Кригер поднял в небо кулак.":"Крігер підняв у небо кулак.","dialogs_chapter_10_Молниеносный Катаклизм.":"Блискавичний катаклізм.","dialogs_chapter_10_(Разрез!)":"(Розріз!)","dialogs_chapter_10_Агр-р-р-р-р-р!":"Агр-р-р-р-р-р!","dialogs_chapter_10_Ты ещё кто такой\\..\\..\\..":"Ти ще хто такий\\..\\..\\..","dialogs_chapter_10_Тело Риома изрубленное от лица до стопы ног. Почти все кости переломаны. На руках и ногах открытые переломы. Только сила Генома не дает потоку крови потечь со всех ран.":"Тіло Ріома порубане від обличчя до стопи ніг. Майже всі\nкістки переламані. На руках та ногах відкриті переломи.\nТільки сила Генома не дає потоку крові потекти з усіх ран.","dialogs_chapter_10_Кригер не в лучшем виде. Его броня раздроблена настолько сильно, что видны остатки внутренностей покрытых кристаллами адаманта.":"Крігер не в кращому вигляді. Його броня роздроблена \nнастільки сильно, що видно залишки нутрощів покритих\nкристалами адаманта.","dialogs_chapter_10_От его тела осталось четверть туловища с сердцем и кусок головы с мозгом, остальное - протезы сделанные из пирита.":"Від його тіла залишилося чверть тулуба із серцем і \nшматок голови з мозком, інше - протези зроблені з піриту.","dialogs_chapter_10_Ты\\..\\..\\.. мелкий гаденыш\\..\\..\\.. не остановишь меня\\..\\..\\.. я в любом случае\\..\\..\\..":"Ти\\..\\..\\.. дрібний мерзотник\\..\\..\\.. не зупиниш мене\\..\\..\\.. я в \nбудь-якому випадку\\..\\..\\..","dialogs_chapter_10_Я в любом случае\\..\\..\\.. заберу тебя с собой.":"Я в будь-якому випадку заберу тебе з собою.","dialogs_chapter_10_Агххххх! *захлебывается кровью*.":"Агххххх! *захлинається кров'ю*.","dialogs_chapter_10_(Теневое копье!)":"(Тіньовий спис!)","dialogs_chapter_10_Я\\..\\..\\.. Победил\\..\\..\\..":"Я\\..\\..\\.. Переміг\\..\\..\\..","dialogs_chapter_10_Наконец-то\\..\\..\\.. Всё закончилось\\..\\..\\..":"Нарешті \\..\\..\\.. Все закінчилося\\..\\..\\..","dialogs_chapter_10_Спать\\..\\..\\.. Так хочется спать\\..\\..\\..":"Спати\\..\\..\\.. Так хочеться спати\\..\\..\\..","dialogs_chapter_10_Стой, где стоишь.":"Стій, де стоїш.","dialogs_chapter_10_Прошу, не убивайте! Я слаб и мало что могу…":"Прошу, не вбивайте! Я слабий і мало що можу…","dialogs_chapter_10_С последним не согласен, ты можешь помочь мне добраться до главного ядра.":"З останнім не згоден, ти можеш допомогти мені дістатися\nдо головного ядра.","dialogs_chapter_10_Простите?..":"Вибачте?..","dialogs_chapter_10_Я не убью тебя, пока что. Но в замен, ты пойдешь со мной и только попробуй сбежать, мигом клинок в затылок получишь.":"Я не вб'ю тебе, поки що. Але натомість, ти підеш зі мною і\nтільки спробуй втекти, миттю клинок у потилицю отримаєш.","dialogs_chapter_10_Понял.":"Зрозумів.","dialogs_chapter_10_Как решить эту головоломку?":"Як вирішити цю головоломку?","dialogs_chapter_10_Тини, помоги-ка. Как решить это ребус?":"Тіні, допоможи-ка. Як вирішити це ребус?","dialogs_chapter_10_Ем… Сейчас мы в ловушке Ирея. Между собой мы её зовем “сейфом”. Чтобы выбраться, нужно пройти 4 цикла в правильной последовательности.":"Їм... Зараз ми в пастці Ірея. Між собою ми її\nкличемо \"сейфом\". Щоб вибратися, потрібно пройти \n4 цикли у правильній послідовності.","dialogs_chapter_10_У Ирея все всегда идет по часовой стрелке. Первый цикл такой же - “часы”, влево, вверх, вправо, вниз и на исходную.":"У Ірея все завжди йде за годинниковою стрілкою. \nПерший цикл такий же - \"годинник\", вліво, вгору, вправо, \nвниз і на вихідну.","dialogs_chapter_10_Второй - “Бесконечность”. Начать нужно справой стороны и двигаться по дуге. Как бы вы рисовали знак бесконечности на бумаге.":"Другий - \"Безкінечність\". Почати потрібно справою \nсторони і рухатися дугою. Як би ви малювали знак \nнескінченності на папері.","dialogs_chapter_10_Третий - “Змея-патрульный”. Так же двигаетесь вправо, потом через вверх в низ, налево, вверх и в обратном порядке на исходную позицию.":"Третій - \"Змія-патрульний\". Так само рухаєтеся вправо,\r\nпотім через вгору в низ, ліворуч, вгору та у зворотному\r\nпорядку на вихідну позицію.","dialogs_chapter_10_Четвертый - самый простой. Нужно сделать один круг в левую сторону, и через центр идти прямо вниз.":"Четверте - найпростіше. Потрібно зробити одне коло\nв ліву сторону, і через центр йти прямо вниз.","dialogs_chapter_10_Оставить Тини в покое.":"Залишити Тіні у спокої.","dialogs_chapter_10_Угрожать.":"Погрожувати.","dialogs_chapter_10_Ирей, что б тебя… Любишь ты своими загадками врагов мучить.":"Ірею, щоб тебе... Любиш ти своїми загадками ворогів\nмучити.","dialogs_chapter_10_Тини.":"Тіні.","dialogs_chapter_10_Фолтер положил руку на плече Тини и приставил секач к горлу жнеца.":"Фолтер поклав руку на плечі Тіні і приставив сікач до\nгорлу женця.","dialogs_chapter_10_У меня не так много времени и оно может стоить тебе жизни.":"У мене не так багато часу, і воно може коштувати тобі життя.","dialogs_chapter_10_Так что, изволь показать вариант попроще. У тебя он должен быть!":"Так що, будь ласка, показати варіант простіше. У тебе він\nмає бути!","dialogs_chapter_10_Иначе, ты мне не нужен.":"Інакше ти мені не потрібен.","dialogs_chapter_10_Д-да, конечно, вот схемы правильного маршрута.":"Д-так, звісно, ​​ось схеми правильного маршруту.","dialogs_chapter_10_Фолтер получил код от “сейфа Ирея”.":"Фолтер отримав код від сейфа Ірея.","dialogs_chapter_10_Так бы сразу.":"Так би одразу.","dialogs_chapter_10_Фолтер отпустил Тини.":"Фолтер відпустив Тіні.","dialogs_chapter_10_А вот и нарушитель… с двумя предателями.":"А ось і порушник… із двома зрадниками.","dialogs_chapter_10_Подождите! Я не с ним! Он меня в заложниках держал.":"Зачекайте! Я не з ним! Він мене у заручниках тримав.","dialogs_chapter_10_Я тоже! Прости, Фолтер, но мы зашли слишком далеко. Я не могу пойти против своих. Сейчас с нами главный телохранитель и шансы на победу сравнялись.":"Я теж! Вибач, Фолтер, але ми зайшли надто далеко.\nЯ не можу піти проти своїх. Зараз із нами головний\nохоронець та шанси на перемогу зрівнялися.","dialogs_chapter_10_Рад слышать. Атакуем все в месте!":"Радий чути. Атакуємо все в місці!","dialogs_chapter_10_Что ж, господа, вам же хуже.":"Що ж, панове, вам гірше.","dialogs_chapter_10_Фолтер перерезает горло главному телохранителю. Тот теряет сознание от полученных ран.":"Фолтер перерізає горло головному охоронцю. Той\nвтрачає свідомість від отриманих ран.","dialogs_chapter_10_Стой… Пощади.":"Стій… Помилуй.","dialogs_chapter_10_Я сдаюсь.":"Я здаюсь.","dialogs_chapter_10_Ой-ей… Что такое? Большой дядя-жнец пал и с ним ваше желание драться?":"Ой-ей ... Що таке? Великий дядько-жнец впав і з ним\nваше бажання битися?","dialogs_chapter_10_Я так понял тут выключатель какой-то преграды. Так?":"Я так зрозумів тут вимикач якоїсь перешкоди. \nТак?","dialogs_chapter_10_Барьер. Перед дверью в комнату с ядром.":"Бар'єр. Перед дверима до кімнати з ядром.","dialogs_chapter_10_То что нужно!":"Те, що потрібно!","dialogs_chapter_10_На выход.":"На вихід.","dialogs_chapter_10_Как ты себе это представляешь?!":"Як ти собі це уявляєш?!","dialogs_chapter_10_Ты нам ноги переломал!":"Ти нам ноги переламав!","dialogs_chapter_10_Тогда не мешайте. Ещё раз нападете на меня - порублю в фарш!":"Тоді не заважайте. Ще раз нападете на мене - порубаю\nу фарш!","dialogs_chapter_10_Хорошо.":"Добре.","dialogs_chapter_10_Понял-понял…":"Зрозумів-зрозумів…","dialogs_chapter_10_Вот черт…":"Ось чорт…","dialogs_chapter_10_Не угадал, Фолтер, один из лидеров Восставших. Бывших лидеров.":"Не вгадав, Фолтер, один із лідерів Повсталих.\nКолишніх лідерів.","dialogs_chapter_10_Бывших?.. Ты перешёл на сторону жнецов?":"Колишніх?.. Ти перейшов на бік женців?","dialogs_chapter_10_Нет. Достаточно вопросов.":"Ні. Достатньо питань.","dialogs_chapter_10_Слушай, ты не мог бы мне помочь добраться до комнаты управления? Открыть дверь, к примеру?":"Слухай, ти не міг би мені допомогти дістатися до кімнати\nуправління? Відкрити двері, наприклад?","dialogs_chapter_10_А после ты оставишь меня в покое? Я не рискну напасть на тебя…":"А після ти даси мені спокій? Я не ризикну напасти\nна тебе ...","dialogs_chapter_10_Пожалуй, нет. Ты пойдешь со мной и будешь помогать преодолевать преграды.":"Мабуть, ні. Ти підеш зі мною і допомагатимеш\nдолати перепони.","dialogs_chapter_10_Как только я получу доступ к ядру Чистилища - вы свободны.":"Щойно я отримаю доступ до ядра Чистилища - ви\nвільні.","dialogs_chapter_10_И зачем тебе это? Хочешь отправить в воздух все Чистилище?":"І навіщо тобі це? Хочеш відправити у повітря все\nЧистилище?","dialogs_chapter_10_Нет, дурень. Я сюда не самоубиться пришёл! Меня интересует остаток энергии Адаманта. Я его заберу и тайком ускользну отсюда… и от своих.":"Ні, дурень. Я сюди не самогубства прийшов! Мене\nцікавить залишок енергії Адаманта. Я його заберу і\nпотай вислизну звідси… і від своїх.","dialogs_chapter_10_В любом случае у тебя выбора нет, так что открывай дверь и иди со мной.":"У будь-якому випадку у тебе вибору немає, тож відчиняй \nдвері і йди зі мною."}