{"Мастер фраза для определения максимальной длины текста":"Що ж! Ця стара клешня мало не скромсала мене за своє золото!","dialogs_chapter_12_Риом! Очнулся наконец-то.":"Ріом! Отямився нарешті.","dialogs_chapter_12_Как ты себя чувствуешь?":"Як ти почуваєшся?","dialogs_chapter_12_Лучше, чем на крыше. Что я пропустил?":"Краще, ніж на даху. Що я пропустив?","dialogs_chapter_12_Ничего особенного. Пока ты отдыхал Чистилище привели в более-менее нормальное состояние. Трупы Восставших убраны, барьер снова работает и следов адаманта нигде не осталось.":"Нічого особливого. Поки ти відпочивав Чистилище \nпривели у більш-менш нормальний стан. Трупи \nПовсталих прибрані, бар'єр знову працює і слідів \nадаманта ніде не залишилося.","dialogs_chapter_12_Жаль, что погибших не вернуть. Ряды жнецов сильно сократились за такое короткое время, от этого мы нескоро оправимся.":"Шкода, що загиблих не повернути. Ряди жнеців \nсильно скоротилися за такий короткий час, від цього \nми нескоро оговтаємося.","dialogs_chapter_12_Время есть, так что справимся.":"Час є, тож впораємося.","dialogs_chapter_12_Чем планируешь заняться?":"Чим плануєш зайнятися?","dialogs_chapter_12_Меня леди Лаурита по поручениям будет гонять до следующей экспедиции.":"Мене леді Лаурита за дорученнями ганятиме до\nнаступної експедиції.","dialogs_chapter_12_Экспедиции куда?":"Експедиції куди?","dialogs_chapter_12_Очень далеко, куда раньше мы не ходили - в Забытый Город.":"Дуже далеко, куди раніше ми не ходили – у Забуте Місто.","dialogs_chapter_12_Рита\\..\\..\\.. Нет. Это самоубийство для тебя идти в такое место.":"Рита\\..\\..\\.. Ні. Це самогубство тобі йти в таке місце.","dialogs_chapter_12_Этот город находится глубоко под землей, там обитают такие твари\\..\\..\\.. Это только на подходе к городу. Боюсь представить что находится в самом городе.":"Це місто знаходиться глибоко під землею, там мешкають \nтакі тварюки\\..\\..\\.. Це тільки на підході до міста. Боюся уявити\nщо знаходиться в самому місті.","dialogs_chapter_12_А что я могу сделать? Это приказ госпожи Смерти.":"А що я можу вдіяти? Це наказ пані Смерті.","dialogs_chapter_12_Попрошу, чтобы нас поменяли местами, пусть тебя отправят на что-то менее опасное, если так нужно.":"Попрошу, щоб нас поміняли місцями, хай тебе відправлять\nна щось менш небезпечне, якщо так потрібно.","dialogs_chapter_12_В крайнем случае, я увяжусь за тобой следом.":"В крайньому випадку, я зав'яжусь за тобою слідом.","dialogs_chapter_12_И нарушишь правила?":"І порушиш правила?","dialogs_chapter_12_Не в первый раз\\..\\..\\..":"Не вперше\\..\\..\\..","dialogs_chapter_12_Ха-ха-ха\\..\\..\\..":"Ха-ха-ха\\..\\..\\..","dialogs_chapter_12_До этого момента у нас полным-полно времени.":"До цього моменту у нас повно-повно часу.","dialogs_chapter_12_Рита целует Риома.":"Рита цілує Ріома.","dialogs_chapter_12_Ладно. Ты полностью здоров и можешь идти.":"Гаразд. Ти цілком здоровий і можеш іти.","dialogs_chapter_12_И ещё! Свяжись с Иреем, он хотел рассказать о новом задании в мире Живых.":"І ще! Зв'яжися з Іреєм, він хотів розповісти про нове\nзавдання у світі Живих.","dialogs_chapter_12_Хорошо.":"Добре.","dialogs_chapter_12_Просыпайся.":"Прокидайся.","dialogs_chapter_12_М?\\..\\.. Это\\..\\..\\.. Реанимация. Я в медицинском корпусе?":"М?\\..\\.. Це\\..\\..\\.. Реанімація. Я у медичному корпусі?","dialogs_chapter_12_Верно и тебя не без труда, но смогли восстановить.":"Вірно і тебе не легко, але змогли відновити.","dialogs_chapter_12_Как ощущения?":"Як відчуття?","dialogs_chapter_12_Битва с Восставшими ещё не выветрилась из тела.":"Битва з Повсталими ще не вивітрилася з тіла.","dialogs_chapter_12_В остальном нормально. Жить буду.":"В іншому нормально. Житиму.","dialogs_chapter_12_Рассказывай. Что у тебя на душе?":"Розповідай. Що в тебе на душі?","dialogs_chapter_12_Я боюсь будущего. Раз война с Восставшими это всего лишь начало, то что нас ждет в конце? Мне едва удалось одолеть Кригера. Что будет когда я встречу врага посерьёзнее?":"Я боюся майбутнього. Раз війна з Повсталими це всього\nлише початок, те що на нас чекає вкінці? Мені ледве \nвдалось здолати Крігера. Що буде, коли я зустріну ворога\nсерйозніше?","dialogs_chapter_12_Лучшее, что ты можешь - подготовиться. Ты ещё не освоил форму высвобождения? Не изучил все таланты и возможности Генома Моркрета?":"Найкраще, що ти можеш - підготуватися. Ти ще не\nосвоїв форму вивільнення? Не вивчив усі таланти та\nможливості Генома Моркрету?","dialogs_chapter_12_Как поправишься, самое время начинать!":"Як видужаєш, саме час починати!","dialogs_chapter_12_В ином случае, ты погибнешь.":"В іншому випадку, ти загинеш.","dialogs_chapter_12_Я рассуждала так же, когда проходила проверку способностей для продвижения по рангу. Если стану Вероломгером, то придется быть лучшей во всем своих подчиненных.":"Я міркувала так само, коли проходила перевірку\nздібностей просування рангом. Якщо стану Вероломгером, \nто доведеться бути найкращою у всьому своїх підлеглих.","dialogs_chapter_12_Так и добралась до формы высвобождения.":"Так і дісталася форми вивільнення.","dialogs_chapter_12_Понял-понял, совершенствоваться с каждым днем.":"Зрозумів-зрозумів, удосконалюватися з кожним днем.","dialogs_chapter_12_Все что ты пережил, оставило отпечаток в душе и он останется с тобой до конца. С этим ничего не поделаешь.":"Все, що ти пережив, залишило відбиток у душі і він\nзалишиться з тобою до кінця. З цим нічого не поробиш.","dialogs_chapter_12_Если тебе станет плохо на душе\\..\\..\\..":"Якщо тобі стане погано на душі\\..\\..\\..","dialogs_chapter_12_Приходи ко мне в кабинет.":"Приходь до мене до кабінету.","dialogs_chapter_12_С превеликим удовольствием, моя госпожа.":"З величезним задоволенням, моя пані.","dialogs_chapter_12_Хи-хи.":"Хі-хі.","dialogs_chapter_12_Так, если ты нормально себя чувствуешь, то можешь идти.":"Так, якщо ти нормально почуваєшся, то можеш йти.","dialogs_chapter_12_Чуть не забыла, тебе Ирей что-то хотел рассказать касательно следующего задания.":"Тільки не забула, тобі Ірей щось хотів розповісти щодо \nнаступного завдання.","dialogs_chapter_12_Хорошо, сейчас поговорю с ним.":"Добре, зараз поговорю з ним.","dialogs_chapter_12_Риом, очнись!":"Ріом, прокинься!","dialogs_chapter_12_Уххх\\..\\..\\.. где я?":"Уххх\\..\\..\\.. де я?","dialogs_chapter_12_Хвала создательнице, ты жив. Как твоё самочувствие?":"Хвала творчині, ти живий. Як твоє самопочуття?","dialogs_chapter_12_Не очень, но жить буду.":"Не дуже, але житиму.","dialogs_chapter_12_Прости, что всё так обернулось. Я и представить не мог, что твоё первое задание будет звучать не как - “проверь каньон на наличие врагов”, а как - “разберись со всеми ошибками прошлого Чистилища”.":"Пробач, що все так обернулося. Я й уявити не міг,\nщо твоє перше завдання звучатиме не як - “перевір\nканьйон на наявність ворогів”, а як – “розберись з \nусіма помилками минулого Чистилища”.","dialogs_chapter_12_Я собирался пойти за тобой следом, чтобы найти, но то Рикард был против, то Смерть не горела желанием помочь\\..\\..\\..":"Я збирався піти за тобою слідом, щоб знайти, але то\nРікард був проти, то Смерть не горіла бажанням допомогти\\..\\..\\..","dialogs_chapter_12_Ну так почему не пришёл?":"Ну то чому не прийшов?","dialogs_chapter_12_Законы и правила. Я не хотел давать Рикарду поводов обвинять меня за дело\\..\\..\\.. За свою жизнь я много раз шёл наперекор законам ради личных амбиций, но чем выше забирался по лестнице, тем труднее отвечать за всё.":"Закони та правила. Я не хотів давати Рікарду приводів\nзвинувачувати мене за справу\\..\\..\\.. За своє життя я багато \nразів ішов всупереч законам заради особистих амбіцій, але \nчим вище забирався сходами, тим важче відповідати за все.","dialogs_chapter_12_Значит положение тебе важнее собственного сына?":"Значить становище тобі важливіше за власного сина?","dialogs_chapter_12_Риом\\..\\..\\..":"Ріом\\..\\..\\..","dialogs_chapter_12_Не увиливай.":"Не ухиляйся.","dialogs_chapter_12_Зачем ты меня\\..\\..\\.. создал?":"Навіщо ти мене створив?","dialogs_chapter_12_Твоя жизнь дороже любого титула и положения. Но я так же несу ответственность за жизнь твоей матери. А этот маньяк ждет удобного повода убрать меня, Беллу\\..\\..\\.. и тебя.":"Твоє життя дорожче за будь-який титул і положення. \nАле я також несу відповідальність за життя твоєї матері. \nА цей маніяк чекає зручного приводу прибрати мене, \nБеллу\\..\\..\\.. і тебе.","dialogs_chapter_12_Ты не ответил на главный - второй вопрос.":"Ти не відповів на головне – друге питання.","dialogs_chapter_12_Я хотел осчастливить Беллу. Привнести в этот темный мир немного света.":"Я хотів ощасливити Беллу. Привнести до цього темного світу\nтрохи світла.","dialogs_chapter_12_Значит моё появление на “свет” это не твоя инициатива.":"Значить, моя поява на “світло” це не твоя ініціатива.","dialogs_chapter_12_Нет\\..\\..\\.. А с чего ты так взъелся на меня?":"Ні\\..\\..\\.. А чого ти так з'ївся на мене?","dialogs_chapter_12_Хе-хе\\..\\..\\.. Я был бы неимоверно счастлив, если бы ты кроме ласковых слов помогал в битвах, вместе со мной прошёл через всё.":"Хе-хе \\..\\..\\.. Я був би неймовірно щасливий, якби ти крім\nлагідних слів допомагав у битвах, разом зі мною пройшов\nчерез все.","dialogs_chapter_12_Если бы не наши разговоры по рациях, я бы забыл про ваше существование пока шастал по каньону.":"Якби не наші розмови щодо рацій, я б забув про\nваше існування поки шастає каньйоном.","dialogs_chapter_12_Что было, то было. Ещё раз говорю, мне жаль что так получилось\\..\\..\\..":"Що було, то було. Ще раз кажу, мені шкода що так\nвийшло\\..\\..\\..","dialogs_chapter_12_Постой! Ирей. Он хотел поговорить о грядущем поручении Смерти.":"Стривай! Ірей. Він хотів поговорити про майбутнє \nдоручення Смерті.","dialogs_chapter_12_Угу. Я свяжусь с ним.":"Угу. Я зв'яжусь із ним.","dialogs_chapter_12_И прости\\..\\..\\..":"І вибач\\..\\..\\..","dialogs_chapter_12_Риом! Восстановился?":"Ріом! Відновився?","dialogs_chapter_12_Ага. По крайней мере физически. Я слышал у меня намечается новое задание.":"Ага. Принаймні фізично. Я чув у мене намічається нове \nзавдання.","dialogs_chapter_12_Ты верно слышал. К такому заданию нужно время на подготовку, поэтому оно не срочное. Из огня да в полымя тебя никто не отправляет.":"Ти вірно чув. До такого завдання потрібен час на\nпідготовку, тож воно не термінове. З вогню та в полум'я\nтебе ніхто не відправляє.","dialogs_chapter_12_В мире Живых на территории Священной Римской Империи назревает кое-что ужасное. Демоническое вторжение. Император людей как-то умудрился разгневать Дьявола и теперь силы Ада собирают армию для удара.":"У світі Живих на території Священної Римської Імперії\nназріває дещо жахливе. Демонічне вторгнення.\nІмператор людей якось примудрився розгнівати \nДиявола та тепер сили Ада збирають армію для удару.","dialogs_chapter_12_Нас это дело тоже касается. Нужно будет попасть на территорию страны и найти способ решить данную проблему. И ты - один из тех, кого мы отправим туда.":"Нас ця справа теж стосується. Потрібно буде потрапити\nна територію країни та знайти спосіб вирішити дану\nпроблему. І ти - один із тих, кого ми відправимо туди.","dialogs_chapter_12_Что\\..\\..\\.. Как это вообще возможно?! Как у людей это получилось?":"Що\\..\\..\\.. Як це взагалі можливо?! Як у людей це\nвийшло?","dialogs_chapter_12_Понимаю Риом, я сам в\\..\\..\\.. недоумении, но факт есть факт. Люди бросили вызов силам Ада и тебе нужно будет их как-то спасти.":"Розумію Ріом, я сам\\..\\..\\.. спантеличений, але факт є факт.\nЛюди кинули виклик силам Пекла і тобі треба буде їх\nякось врятувати.","dialogs_chapter_12_Но это так\\..\\..\\.. На будущее. Пока что отдыхай, помогай жнецам или доделывай другие дела пока есть время. Это премия за проделанную работу.":"Але це так\\..\\..\\.. На майбутнє. Поки що відпочивай, \nдопомагай жнецям або доробляй інші справи, \nпоки є час. Це премія за виконану роботу.","dialogs_chapter_12_*Тяжело вздыхает* Фуууух. Спасибо, пожалуй так и поступлю.":"*Тяжко зітхає* Фуууух. Дякую, мабуть так і вчиню.","dialogs_chapter_12_Давай, конец связи.":"Давай кінець зв'язку.","dialogs_chapter_12_Демоны\\..\\..\\.. Опустошители взяли от них ярость и грубую силу\\..\\..\\.. А вот умение колдовать или использовать оружие-артефакт он не доделал.":"Демони\\..\\..\\.. Спустошувачі взяли від них лють і грубу\nсилу\\..\\..\\.. А ось уміння чаклувати чи використовувати\nзброю-артефакт він не доробив.","dialogs_chapter_12_Ладно, после всего пережитого, я уже никого не боюсь в этом безумном мире.":"Добре, після всього пережитого, я вже нікого не боюся \nв цьому божевільному світі.","dialogs_chapter_12_Риом берет в руки пиритовый меч, а после осматривает свой шлем.":"Ріом бере в руки піритовий меч, а потім оглядає\nсвій шолом.","dialogs_chapter_12_Мда уж\\..\\..\\.. Ремонт тебе не помешает, хотя я бы подумал над заменой\\..\\..\\..":"Мда вже\\..\\..\\.. Ремонт тобі не завадить, хоча я б подумав над\nзаміною\\..\\..\\..","dialogs_chapter_12_Риом приложил руку к плите.":"Ріом приклав руку до плити.","dialogs_chapter_12_Кенчиру. Ранг - Ривальсер, низший жнец. Корпус - разведывательный. Погиб в битве с Восставшими на территории Восточного каньона.":"Кенчіру. Ранг - Рівальсер, нижчий жнець. Корпус -\nрозвідувальний. Загинув у битві з Повсталими на\nтериторії Східного каньйону.","dialogs_chapter_12_Рита. Ранг - Ривальсер, низший жнец. Корпус - медицинский. Погибла в битве с Кригером на территории Восточного каньона.":"Ріта. Ранг - Рівальсер, нижчий жнець. Корпус - медичний.\nЗагинула у битві з Крігером на території Східного\nканьйону.","dialogs_chapter_12_Ирни. Ранг - Боевой жнец. Корпус - карательный. Погиб в битве с Восставшими на территории Восточного каньона.":"Ірні. Ранг - Бойовий жнець. Корпус - каральний.\nЗагинув у битві з Повсталими на території Східного\nканьйону.","dialogs_chapter_12_Роза. Ранг - Боевой жнец. Корпус - карательный. Погибла в битве с Восставшими на территории Восточного каньона.":"Роза. Ранг - Бойовий жнець. Корпус - каральний.\nЗагинула у битві з Повсталими на території Східного\nканьйону.","dialogs_chapter_12_Хифлок. Ранг - Боевой жнец. Корпус - карательный. Погиб в битве с Восставшими на территории Восточного каньона.":"Хіфлок. Ранг - Бойовий жнець. Корпус - каральний.\nЗагинув у битві з Повсталими на території Східного\nканьйону.","dialogs_chapter_12_Рутгер. Ранг - Боевой жнец. Корпус - карательный. Погиб в битве с Восставшими на территории Восточного каньона.":"Рутгер. Ранг - Бойовий жнець. Корпус - каральний.\nЗагинув у битві з Повсталими на території Східного\nканьйону.","dialogs_chapter_12_Тини. Ранг - Ривальсер, низший жнец. Корпус - инженерный. Погиб в битве с опустошителями на территории Западного каньона.":"Тіні. Ранг - Рівальсер, нижчий жнець. Корпус - інженерний.\nЗагинув у битві з спустошувачами на території Західного\nканьйону.","dialogs_chapter_12_Гасп. Ранг - Боевой жнец. Корпус - боевых жнецов. Погиб в битве с опустошителями на территории Северного каньона в Лабиринте.":"Гасп. Ранг - Бойовий жнець. Корпус - бойових жнеців.\nЗагинув у битві із спустошувачами на території Північного\nканьйону в Лабіринті.","dialogs_chapter_12_Ильнара. Ранг - Ривальсер, низший жнец. Корпус - инженерный. Пропала без вести на территории Северо-западной части каньона.":"Ільнара. Ранг - Рівальсер, нижчий жнець. \nКорпус - інженерний. Зникла безвісти на території \nПівнічно-західної частини каньйону.","dialogs_chapter_12_Рикард. Ранг - Боевой жнец. Корпус - карательный. Пропал без вести на территории Северного каньона в Лабиринте.":"Рікард. Ранг - Бойовий жнець. Корпус - каральний.\nЗник безвісти на території Північного каньйону в\nЛабіринті.","dialogs_chapter_12_Клавдий. Ранг - Вероломгер, высший жнец. Корпус - боевых жнецов. Пропал без вести на территории Зубчатого каньона. Замечен в рядах Восставших. Смерть не подтверждена.":"Клавдій. Ранг - Вероломгер, вищий жнець. Корпус - \nбойових жнеців. Зник безвісти біля Зубчастого каньйону.\nПомічений у лавах Повсталих. Смерть не підтверджена.","dialogs_chapter_12_Авель. Ранг - Ривальсер. Корпус - карательный. Убит на территории Темного леса. (Запись не обновлялась 500 лет.)":"Авель. Ранг - Рівальсер. Корпус - каральний.\nВбито на території Темного лісу.\n(Запис не оновлювався 500 років.)","dialogs_chapter_12_Кригер. Ранг - Вероломгер. Корпус - телохранитель Смерти. Пропал без вести на территории Темного леса за десятки тысяч километров от Чистилища.":"Крігер. Ранг - Вероломгер. Корпус - охоронець Смерті.\nПропав безвісти на території Темного лісу за десятки\nтисяч кілометрів від Чистилища.","dialogs_chapter_12_Иногда я думаю, что всё это сплошной сон. Очень долгий, затянувшийся кошмар.":"Іноді я думаю, що все це суцільний сон. Дуже довгий,\nкошмар, що затягнувся.","dialogs_chapter_12_Иногда спрашиваю, зачем, Творец, ты нас создал? Ради какой цели?":"Іноді питаю, навіщо, Творець, ти нас створив? Заради\nякої мети?","dialogs_chapter_12_А в ответ получаю безумную ухмылку и разваливающийся на куски мир.":"А у відповідь отримую шалену усмішку і розвалений\nна шматки світ.","dialogs_chapter_12_Я создан не для того, чтобы спасти всех, а лишь для того, чтобы лицезреть последний миг\\..\\..\\.. всего.":"Я створений не для того, щоб врятувати всіх, а лише \nдля того, щоб бачити останню мить\\..\\..\\.. всього.","dialogs_chapter_12_И мне не остается ничего, как улыбнутся в ответ своей создательнице и насладиться каждым мгновением падающего замка.":"І мені не залишається нічого, як усміхнуться у відповідь\nсвоїй творчині і насолодитися кожною миттю падаючого \nзамку.","dialogs_chapter_12_Её замка.":"Її замку.","dialogs_chapter_12_Ты опоздал.":"Ти запізнився.","dialogs_chapter_12_Весь наш поход обернулся крахом.":"Весь наш похід обернувся крахом.","dialogs_chapter_12_Адамант использовал нас как живые марионетки и выжал всё\\..\\..\\..":"Адамант використав нас як живі маріонетки і вичавив все\\..\\..\\..","dialogs_chapter_12_Его свет открыл мне глаза на ужас, который грядет по сторону Бездны\\..\\..\\.. на то кто такая Смерть и зачем она создала жнецов.":"Його світло розплющило мені очі на жах, який наближається \nна бік Безодні \\..\\..\\.. на те хто така Смерть і навіщо вона створила \nжнеців.","dialogs_chapter_12_Если бы Фолтер был быстрее, я бы избежал боя с Сидрином. Вернул себе контроль над телом раньше\\..\\..\\..":"Якби Фолтер був швидше, я б уникнув бою з Сідріном.\nПовернув собі контроль над тілом раніше\\..\\..\\..","dialogs_chapter_12_Но\\..\\..\\.. уже слишком поздно.":"Але\\..\\..\\.. вже занадто пізно.","dialogs_chapter_12_Руки Клавдия начали рассыпаться в пепел.":"Руки Клавдія почали розсипатись у попіл.","dialogs_chapter_12_Хотел убить меня? Прости. На тебя у меня сил не осталось.":"Хотів мене вбити? Вибач. На тебе в мене сил не лишилося.","dialogs_chapter_12_Совет Иерархов. Восставшие уничтожены, жнецы и без нас справились.":"Рада Ієрархів. Повсталі знищені, женці і без нас впоралися.","dialogs_chapter_12_Он упомянул имя Фолтера. Нанести ему визит?":"Він згадав ім'я Фолтера. Завдати йому візиту?","dialogs_chapter_12_Хм\\..\\..\\.. Нет?\\..\\..\\..":"Хм\\..\\..\\.. Ні?","dialogs_chapter_12_Вам виднее. А что насчёт Смерти? Она представляет угрозу?":"Вам видніше. А що щодо Смерті? Вона становить загрозу?","dialogs_chapter_12_Не трогать. Понял, значит жнецы пока что сами по себе.":"Чи не чіпати. Зрозумів, значить женці поки що самі собою.","dialogs_chapter_12_Что насчёт Риома Рури?":"Що щодо Ріома Рурі?","dialogs_chapter_12_Приглядывать?\\..\\.. Хорошо, как скажете.":"Доглядати?\\..\\.. Добре, як скажете.","dialogs_chapter_12_Риом Рури на связи.":"Ріом Рурі на зв'язку.","dialogs_chapter_12_Не занят?":"Чи не зайнятий?","dialogs_chapter_12_Нет, а что?":"Ні, а що?","dialogs_chapter_12_Загляни ко мне в комнату. Есть очень важный разговор.":"Заглянь до мене в кімнату. Є дуже важлива розмова.","dialogs_chapter_12_Так\\..\\..\\.. О чём ты хотела поговорить?":"Так\\..\\..\\.. Про що ти хотіла поговорити?","dialogs_chapter_12_О твоём будущем. Ты много достиг за короткое время, я и другие Вероломгеры впечатлены твоими результатами.":"Про твоє майбутнє. Ти багато досяг за короткий час, я і\nінші Вероломгери вражені твоїми результатами.","dialogs_chapter_12_Одолеть опустошителей, командира Рикарда, Кошмара, разбить Восставших и усмирить духа Генома Моркрета\\..\\..\\.. и всё за короткое время.":"Подолати спустошувачів, командира Рікарда, \nКошмара, розбити Повсталих і утихомирити духа \nГенома Моркрета\\..\\..\\.. і все за короткий час.","dialogs_chapter_12_Свои таланты ты доказал и теперь можешь претендовать на звание Высшего жнеца.":"Свої таланти ти довів і тепер можеш претендувати\nна звання Вищого женця.","dialogs_chapter_12_С сегодняшнего дня ты мой телохранитель и заместитель корпуса боевых жнецов.":"З сьогоднішнього дня ти мій охоронець та заступник\nкорпуси бойових женців.","dialogs_chapter_12_Поздравляю!":"Вітаю!","dialogs_chapter_12_Спасибо, буду рад служить под твоим началом!":"Дякую, буду радий служити під твоїм початком!","dialogs_chapter_12_Раз я теперь твой телохранитель, как насчёт массажа плеч?":"Якщо я тепер твій охоронець, як щодо масажу\nплечей?","dialogs_chapter_12_После стольких сражений у тебя наверняка затекли плечи\\..\\..\\.. напряжена спина\\..\\..\\..":"Після стільки боїв у тебе напевно затекли плечі\\..\\..\\.. напружена \nспина\\..\\..\\..","dialogs_chapter_12_Я не против.":"Я не проти.","dialogs_chapter_12_Риом снял с Лауриты тяжёлые наплечники, а за тем и весь комплект брони.":"Ріом зняв з Лаурити важкі наплічники, а за тим і весь комплект \nброні.","dialogs_chapter_12_Риом размял кисти рук.":"Ріом розім'яв кисті рук.","dialogs_chapter_12_Расслабься.":"Розслабся.","dialogs_chapter_12_Риом начал массировать мышцы в районе шеи.":"Ріом почав масажувати м'язи в районі шиї.","dialogs_chapter_12_Ммм\\..\\..\\.. продолжай\\..\\..\\..":"Ммм\\..\\..\\.. продовжуй\\..\\..\\..","dialogs_chapter_12_Риом плавно переключился на плечи.":"Ріом плавно переключився на плечі.","dialogs_chapter_12_(Любопытно\\..\\..\\.. почему она без лифчика. Ей броня грудь не сильно жмет? Удобно?)":"(Цікаво \\..\\..\\.. чому вона без ліфчика. Їй броня груди\nне сильно тисне? Зручно?)","dialogs_chapter_12_(Неловко об этом спрашивать, но чую\\..\\..\\.. она что-то задумала. “Поздравляю, ты Вероломгер” можно сказать и на публике, в зале, на собрании.)":"(Незручно про це питати, але чую\\..\\..\\.. вона щось задумала. \n\"Вітаю, ти Вероломгер\" можна сказати і на публіці, у залі, \nна зборах.)","dialogs_chapter_12_(Ладно. Была не была.)":"(Добре. Була не була.)","dialogs_chapter_12_Лаурита\\..\\..\\.. Скажи, ты всё время без верхнего белья ходила?":"Лаурита\\..\\..\\.. Скажи, ти весь час без верхньої білизни\nходила?","dialogs_chapter_12_Хи-хи, только сейчас заметил?":"Хі-хі, тільки зараз помітив?","dialogs_chapter_12_Разумеется, я обычно ношу лифчик\\..\\..\\.. без него неудобно\\..\\..\\..":"Зрозуміло, я зазвичай ношу ліфчик\\..\\..\\.. без нього незручно\\..\\..\\..","dialogs_chapter_12_А что?":"А що?","dialogs_chapter_12_Просто интересно.":"Просто цікаво.","dialogs_chapter_12_Да?.. Тогда мне тоже кое-что интересно.":"Так?.. Тоді мені теж дещо цікаво.","dialogs_chapter_12_Скольким девушкам ты делал массаж перед тем, как заняться с ними любовью?":"Скільки дівчат ти робив масаж перед тим, як\nзайнятися з ними любов'ю?","dialogs_chapter_12_Честно, или я могу приврать?":"Чесно, чи я можу прибрехати?","dialogs_chapter_12_Если хочешь, чтобы между нами что-то было\\..\\..\\.. лучше честно.":"Якщо хочеш, щоб між нами щось було\\..\\..\\.. краще чесно.","dialogs_chapter_12_Сбился со счёта. С десяток точно.":"Збився з рахунку. З десяток точно.","dialogs_chapter_12_Маленький развратник.":"Маленький розпусник.","dialogs_chapter_12_Повезло, что жнецы не могут заводить семьи как люди. Иначе у тебя были бы большие проблемы.":"Пощастило, що женці не можуть заводити сім'ї як люди.\nІнакше в тебе були б великі проблеми.","dialogs_chapter_12_Да уж\\..\\..\\.. мне нет оправдания.":"Так\\..\\..\\.. мені немає виправдання.","dialogs_chapter_12_Ничего, ты у нас один такой. Но ты не отвлекайся, продолжай\\..\\..\\.. и кстати, у меня напряжены не только плечи.":"Нічого, ти в нас один такий. Але ти не відволікайся,\nпродовжуй \\..\\..\\.. і до речі, у мене напружені не тільки плечі.","dialogs_chapter_12_Можешь опуститься ниже.":"Можеш опуститись нижче.","dialogs_chapter_12_Как скажешь, моя госпожа.":"Як скажеш, моя пані.","dialogs_chapter_12_Риом не спеша обхватил грудь Лауриты и начал массировать её.":"Ріом не поспішаючи обхопив груди Лаурити і почав\nмасажувати її.","dialogs_chapter_12_Так же как и остальным\\..\\..\\..":"Як і іншим\\..\\..\\..","dialogs_chapter_12_(Значит чутье меня не подвело. Она позвала меня не для разговора о повышении, это был предлог.)":"(Отже чуття мене не підвело. Вона покликала мене не\nдля розмови про підвищення, це був привід.)","dialogs_chapter_12_(Те с кем я спал. Я не испытывал к ним серьёзных чувств. Только похоть. Этого ты хочешь Лаурита?)":"(Ті з ким я спав. Я не відчував до них серйозних\nпочуттів. Тільки хіть. Цього ти хочеш Лауріта?)","dialogs_chapter_12_Риом сжал грудь сильнее и начал массировать пальцами соски.":"Ріом стиснув груди сильніше і почав масажувати\nпальцями соски.","dialogs_chapter_12_Ах!.. Ум\\..\\..\\.. *тяжело дышит*.":"Ах!.. Ум\\..\\..\\.. *важко дихає*.","dialogs_chapter_12_Начала заводиться?":"Почала заводитися?","dialogs_chapter_12_Угу\\..\\..\\..":"Угу\\..\\..\\..","dialogs_chapter_12_Движение рук Риома стали более похотливыми.":"Рух рук Ріома стали більш хтивими.","dialogs_chapter_12_Риом и Лаурита страстно поцеловались.":"Ріом і Лауріта пристрасно поцілувалися.","dialogs_chapter_12_Плохо же ты на меня влияешь\\..\\..\\..":"Погано ж ти впливаєш на мене.","dialogs_chapter_12_Прости. Не удержался.":"Вибач. Чи не втримався.","dialogs_chapter_12_Пускай это останется нашей маленькой тайной.":"Нехай це залишиться нашою маленькою таємницею.","dialogs_chapter_12_Молчу, как мертвый.":"Мовчу, як мертвий.","dialogs_chapter_12_И обещай, что впредь будешь заниматься “массажем” только со мной.":"І обіцяй, що надалі займатимешся “масажем”\nтільки зі мною.","dialogs_chapter_12_Обещаю.":"Обіцяю.","dialogs_chapter_12_Поздравляем, жнец, с прохождением Mask of Dead 2: Shadow Of Pelagius! Это был долгий и нелегкий путь, но ты осилил его.":"Вітаємо, жнець, з проходженням Mask of Dead 2:\nShadow Of Pelagius! Це був довгий та нелегкий шлях,\nале ти подужав його.","dialogs_chapter_12_В будущем мы планируем крупное геймплейное обновление, которое добавит возможность свободно двигаться по миру без привязки к сюжету, после экстра-сцены.":"У майбутньому ми плануємо велике геймплейне\nоновлення, яке додасть можливість вільно\nрухатися світом без прив'язки до сюжету, після\nекстра-сцени.","dialogs_chapter_12_А пока что на этом всё. Поддержите нас на itch.io и там же задавайте вопросы, будем рады ответит и обсудить всё что вас интересует по поводу игры!":"А поки що на цьому все. Підтримайте нас на itch.io та\nтам же запитуйте, будемо раді відповісти і\nобговорити все, що вас цікавить з приводу гри!","dialogs_chapter_12_Риом! Как ты себя чувствуешь? Уже полностью выздоровел?":"Ріом! Як ти почуваєшся? Вже повністю одужав?","dialogs_chapter_12_Ага, чувствую себя прекрасно.":"Ага, почуваюся чудово.","dialogs_chapter_12_Сильно занят?":"Чи сильно зайнятий?","dialogs_chapter_12_Пока что свободен. А что у тебя на уме?":"Поки що вільний. А що в тебе на думці?","dialogs_chapter_12_Нет, правда. Что ты хочешь? Я читать мысли не умею.":"Ні, правда. Що ти хочеш? Я не вмію читати думки.","dialogs_chapter_12_Точно! Свидание!":"Точно! Побачення!","dialogs_chapter_12_Пойдем вместе на простенькое поручение, а после я покажу одно интересное место, рядом с морем.":"Підемо разом на просте доручення, а потім я покажу\nодне цікаве місце, поряд із морем.","dialogs_chapter_12_Боже\\..\\..\\.. память как у золотой рыбки\\..\\..\\..":"Боже\\..\\..\\.. пам'ять як у золотої рибки\\..\\..\\..","dialogs_chapter_12_Пошли. Надеюсь там никто нам не помешает.":"Пішли. Сподіваюся, там ніхто нам не завадить.","dialogs_chapter_12_Риом с Ритой покидают Чистилище, заодно взявшись за поручение в мире людей.":"Ріом з Ритою залишають Чистилище, заодно взявшись за\nдоручення у світі людей.","dialogs_chapter_12_И так\\..\\..\\.. Рита со своей душой вроде разобралась. Надо бы поторопиться, пока в Штаб не начал переживать за нас\\..\\..\\..":"І так\\..\\..\\.. Рита зі своєю душею начебто розібралася. Треба б\nпоквапитися, доки Штаб не почав переживати за нас\\..\\..\\..","dialogs_chapter_12_Ну что, старик, оставляй все сожаления позади, твое время пришло.":"Ну що, старий, залишай весь жаль позаду, твій час\nприйшов.","dialogs_chapter_12_Риом положил руку на лоб старика и не спеша начал вытаскивать душу из тела.":"Ріом поклав руку на лоб старого і не поспішаючи почав\nвитягувати душу з тіла.","dialogs_chapter_12_Как только душа полностью отделилась от тела жнец обнажил гиститовый меч.":"Щойно душа повністю відокремилася від тіла жнець\nоголив гіститовий меч.","dialogs_chapter_12_Через секунду душа человека была поглощена и отправлена в Чистилище.":"Через секунду душа людини була поглинута і\nвідправлена ​​до Чистилища.","dialogs_chapter_12_Успел. Теперь ни одна тварь не заберет тебя себе\\..\\..\\.. особенно демон.":"Устиг. Тепер жодна тварюка не забере тебе собі\\..\\..\\..\nособливо демон.","dialogs_chapter_12_Что такое? Обманули человека, он не выполнил условия, вы его меткой пометили и уже были готовы выцепить из общего потока душ\\..\\..\\.. а тут - облом. Смерть среагировала быстрее.":"Що таке? Обдурили людину, він не виконав умови,\nви його влучно помітили і вже були готові вичепити з\nзагального потоку душ\\..\\..\\.. а тут – облом. \nСмерть зреагувала швидше.","dialogs_chapter_12_Где бы ты не прятался - лучше уходи, пока есть чем.":"Де б ти не ховався - краще йди, поки є чим.","dialogs_chapter_12_Фуууух. Свалил.":"Фуууух. Звалив.","dialogs_chapter_12_Я закончила со своим заданием. У тебя как дела?":"Я закінчила зі своїм завданням. Як у тебе справи?","dialogs_chapter_12_Порядок, но я был близок к\\..\\..\\.. инциденту. Человека пометил демон, но всё обошлось.":"Порядок, але я був близький до\\..\\..\\.. інциденту. Людину\nпомітив демон, але все обійшлося.","dialogs_chapter_12_Хорошо раз так. Я сейчас подойду к тебе.":"Добре раз так. Я зараз підійду до тебе.","dialogs_chapter_12_Ага, жду.":"Ага, чекаю.","dialogs_chapter_12_Вроде всё.":"Начебто все.","dialogs_chapter_12_Теперь обещание. Придется пешком прогуляться до острова на противоположном материке.":"Тепер обіцянка. Доведеться пішки прогулятися до\nострови на протилежному материку.","dialogs_chapter_12_Без телепорта это займет несколько недель или месяцев\\..\\..\\..":"Без телепорту це триватиме кілька тижнів чи місяців\\..\\..\\..","dialogs_chapter_12_Не переживай.":"Не хвилюйся.","dialogs_chapter_12_Запрыгивай на спину.":"Застрибуй на спину.","dialogs_chapter_12_Так?":"Так?","dialogs_chapter_12_Да, а теперь держись, так крепко как можешь.":"Так, а тепер тримайся, так міцно як можеш.","dialogs_chapter_12_Храни нас Смерть\\..\\..\\.. Только не говори, что твой теневой шаг может разогнаться до сверхзвуковой скоро\\..\\..\\..":"Зберігай нас Смерть\\..\\..\\.. Тільки не кажи, що твій тіньовий\nкрок може розігнатися до надзвукової шви\\..\\..\\..","dialogs_chapter_12_Мы на месте.":"Ми на місці.","dialogs_chapter_12_Я чуть душу по дороге не потеряла\\..\\..\\..":"Я трохи душу дорогою не втратила\\..\\..\\..","dialogs_chapter_12_Буду рада, если ты ещё немного понесешь меня\\..\\..\\.. ноги не слушаются.":"Буду рада, якщо ти ще трохи понесеш мене\\..\\..\\.. ноги\nне слухаються.","dialogs_chapter_12_Без проблем.":"Без проблем.","dialogs_chapter_12_Спасибо\\..\\..\\..":"Дякую\\..\\..\\..","dialogs_chapter_12_Так это и есть то место?":"То це і є те місце?","dialogs_chapter_12_Да.":"Так.","dialogs_chapter_12_Нравиться?":"Подобається?","dialogs_chapter_12_Красиво\\..\\..\\.. я никогда не видела таких цветов\\..\\..\\.. Ты сам всё это сделал?":"Гарно\\..\\..\\.. я ніколи не бачила таких квітів\\..\\..\\.. Ти сам \nвсе це зробив?","dialogs_chapter_12_Место очень романтичное и отстраненное от всех\\..\\..\\.. я его нашёл, случайно.":"Місце дуже романтичне і відсторонене від усіх\\..\\..\\..\nя його знайшов випадково.","dialogs_chapter_12_Постой. Ноги снова слушаются меня. Спасибо за помощь!":"Стривай. Ноги знову слухають мене. Дякую за допомогу!","dialogs_chapter_12_Так\\..\\..\\.. это всё что ты хотел мне показать?..":"Так\\..\\..\\.. це все, що ти хотів мені показати?","dialogs_chapter_12_Риом страстно поцеловал Риту.":"Ріом пристрасно поцілував Риту.","dialogs_chapter_12_Аххх\\..\\..\\..":"Аххх\\..\\..\\..","dialogs_chapter_12_Уммфф\\..\\..\\..":"Уммфф\\..\\..\\..","dialogs_chapter_12_Знаешь же моё прошлое\\..\\..\\.. это опасно\\..\\..\\..":"Знаєш моє минуле\\..\\..\\.. це небезпечно\\..\\..\\..","dialogs_chapter_12_Уверен, что хочешь?":"Впевнений, що хочеш?","dialogs_chapter_12_Ещё спрашиваешь\\..\\..\\..":"Ще питаєш\\..\\..\\..","dialogs_chapter_12_Риом заметил странный розовый символ на паху девушки. Символ в форме пустого сердца.":"Ріом помітив дивний рожевий символ на паху дівчини.\nСимвол у формі порожнього серця.","dialogs_chapter_12_Это подарок от той демонессы, которая обучила тебя лечению?":"Це подарунок від тієї демонеси, яка навчила тебе\nлікування?","dialogs_chapter_12_Д-даа\\..\\..\\.. Он означает\\..\\..\\.. По её словам\\..\\..\\.. Для полного удовлетворения нужно чтобы ты полностью заполнил меня, иначе я не смогу остановиться\\..\\..\\..":"Д-даа\\..\\..\\.. Він означає\\..\\..\\.. За її словами\\..\\..\\.. Для повного\nзадоволення потрібно щоб ти повністю заповнив мене,\nінакше я не зможу зупинитися\\..\\..\\..","dialogs_chapter_12_(Спасибо всем Высшим силам за то что сделали меня жнецом, а не человеком\\..\\..\\..)":"(Дякую всім Вищим силам за те, що зробили мене\nженцем, а не людиною\\..\\..\\..)","dialogs_chapter_12_Значит, мы тут задержимся, как минимум на ночь.":"Отже, ми тут затримаємось, як мінімум, на ніч.","dialogs_chapter_12_Иди ко мне\\..\\..\\..":"Іди до мене\\..\\..\\.."}