{"Мастер фраза для определения максимальной длины текста":"Що ж! Ця стара клешня мало не скромсала мене за своє золото!","dialogs_chapter_8_Глава 8":"\n                                                                 Розділ 8","dialogs_chapter_8_Адамантовый жнец становиться в боевую стойку.":"Адамантовий жнець стає в бойову стійку.","dialogs_chapter_8_Давно не виделись, Восставший.":"Давно не бачилися, Повсталий.","dialogs_chapter_8_Кто вы такие и что вам нужно от Чистилища? Чем мы вам насолили?":"Хто ви такі та що вам потрібно від Чистилища? Чим ми вам\nнасолили?","dialogs_chapter_8_Несмотря на усилия Риома прислужник адаманта смог нанести смертельное ранение - разрубил туловище так что левая и правая руки свисали вместе с частью торса.":"Незважаючи на зусилля Ріома, прислужник адаманта зміг\nзавдати смертельного поранення - розрубав тулуб так\nщо ліва та права руки звисали разом з частиною торсу.","dialogs_chapter_8_Твою ж мать, Риом! Осторожнее надо быть! Ты же не бессмертный и такой же жнец, как и все твои собратья\\..\\..\\.. А значит порубить в фарш могут как тебя, так и их, легко и просто!":"А щоб тобі, Ріом! Обережніш треба бути! Ти ж не безсмертний\nі такий же жнець, як і всі твої побратими\\..\\..\\.. А значить порубити\nу фарш можуть як тебе, так і їх, легко та просто!","dialogs_chapter_8_Прости\\..\\..\\..":"Вибач\\..\\..\\..","dialogs_chapter_8_Не-не-не\\..\\..\\.. Ты не сдохнешь здесь. Я в кое-то веке нашёл нормального владельца и не хочу так быстро тебя потерять.":"Ні-ні-ні\\..\\..\\.. Ти не здохнеш тут. Я нарешті знайшов нормального\nвласника та не хочу так швидко тебе втратити.","dialogs_chapter_8_Меня самого ещё веками будут искать в этой дыре.":"Мене самого ще століттями будуть шуками в цій дирі.","dialogs_chapter_8_Ладно. Плевать на последовательность. Это мой последний подарок тебе.":"Гаразд. Начхати на послідовність. Це мій останній подарунок\nтобі.","dialogs_chapter_8_Знакомое чувство.":"Знайоме відчуття.","dialogs_chapter_8_Тьма окутала раны Риома и спустя секунду они затянулись. Риом снова может контролировать руки.":"Темрява огорнула рани Ріома і через секунду вони затяглися.\nРіом знову може контролювати руки.","dialogs_chapter_8_Коельтан. Что ты сейчас сделал\\..\\..\\.. Точнее, как?":"Коєльтан. Що ти зараз зробив\\..\\..\\.. Точніше, як?","dialogs_chapter_8_На всякий случай, у меня есть одна способность, которая поможет дольше продержаться в длительных боях - Регенерация.":"Про всяк випадок, у мене є одне вміння, яке допоможе довше\nпротриматися в тривалих боях - Регенерація.","dialogs_chapter_8_Тьма впивается в кожу и восстанавливает поврежденные части тела.":"Темрява впивається у шкіру та відновлює пошкоджені частини тіла.","dialogs_chapter_8_На неё уходит много сил, так что не злоупотребляй и помни, эффект действует только на тебя.":"На неї іде багато сил, тож не зловживай і пам'ятай, ефект діє\nлише на тебе.","dialogs_chapter_8_Пользуйся и пожалуйста, будь осторожнее. Прислужники Адаманта далеко не слабые\\..\\..\\.. Адамант забирает годы жизни, взамен даруя огромную силу.":"Користуйся та будь ласка, будь обережнішим. Прислужники\nАдаманта далеко не слабкі\\..\\..\\.. Адамант забирає роки життя,\nнатомість даруючи величезну силу.","dialogs_chapter_8_Эти уроды посильнее карателей, боевых жнецов и опустошителей.":"Ці виродки посильніше карателів, бойових жнеців і спустошувачів.","dialogs_chapter_8_Хорошо-хорошо, как скажешь и спасибо за подарок.":"Добре-добре, як скажеш і дякую за подарунок.","dialogs_chapter_8_Теперь нужно найти базу жнецов о которой мне говорили.":"Тепер потрібно знайти базу жнеців про яку мені казали.","dialogs_chapter_8_Думаю, отец сможет с этим помочь.":"Думаю, батько зможе з цим допомогти.","dialogs_chapter_8_Отец! Меня слышно?":"Батько! Мене чути?","dialogs_chapter_8_Да, Риом! Как ты? С тобой всё в порядке?":"Так, Ріом! Як ти? З тобою все в порядку?","dialogs_chapter_8_Да, нормально, живой. Слушай, пап, где у вас тут в южном каньоне база разведчиков? Или любая точка сбора.":"Так, нормально, живий. Слухай, тато, де у вас тут в південному\nканьйоні база розвідників? Чи будь-яка точка збору.","dialogs_chapter_8_Меня при телепортации выкинуло в Темный Лес. Я кое-как выбрался и совсем не понимаю где нахожусь. И ещё\\..\\..\\.. я нашёл их. Восставших, один адамантовый жнец.":"Мене при телепортації викинуло в Темний Ліс. Я ледве\nвибрався та зовсім не розумію де знаходжусь. І ще\\..\\..\\..\nя знайшов їх. Повсталих, один адамантовий жнець.","dialogs_chapter_8_Не легкий у тебя денек выдался\\..\\..\\.. Выбрался из Темного Леса своими силами, ты быстро растешь. Адамантовый прислужник тебя не сильно ранил?":"Не легкий у тебе день видався\\..\\..\\.. Вибрався з Темного Лісу\nсвоїми силами, ти швидко ростеш.\nАдамантовий слуга тебе не сильно поранив?","dialogs_chapter_8_Задел\\..\\..\\.. Немного. Я с ним разобрался, так что не волнуйся. Лучше скажи, куда мне идти.":"Зачепив\\..\\..\\.. Трохи. Я з ним розібрався, тож не хвилюйся.\nКраще скажи, куди йти.","dialogs_chapter_8_Да\\..\\..\\.. Сейчас. Двигай прямо туда, куда ты смотришь. В этой стороне у нас цепь построек, ещё со времен энергокризиса после Первой войны Адаманта.":"Так\\..\\..\\.. Зараз. Рушай прямо туди, куди дивишся.\nВ цьому боці у нас ланцюг будівель, ще з часів\nенергокризи після Першої війни Адаманта.","dialogs_chapter_8_На каждом посте есть карта, на случай как у тебя, она приведет к точке сбора разведчиков.":"На кожному пості є карта, на випадок як у тебе,\nвона приведе тебе до точки збору розвідників.","dialogs_chapter_8_Значит я совсем рядом. Спасибо, как буду на месте встретимся. Ты сейчас там?":"Значить я зовсім поруч. Дякую, як буду на місці \nзустрінемося. Ти зараз там?","dialogs_chapter_8_Нет, Риом, я в Чистилище, готовлю ударные отряды. Мы скоро будем, так что потерпи и оставь нам хоть кого-то.":"Ні, Ріом, я в Чистилищі, готую ударні загони.\nМи скоро будемо, тож потерпи та залиш нам хоч когось.","dialogs_chapter_8_Хорошо, буду ждать вас там.":"Добре, буду чекати вас там.","dialogs_chapter_8_Кригер, мы тут проверили и\\..\\..\\..":"Крігер, ми тут перевірили та\\..\\..\\..","dialogs_chapter_8_Опа-на! Так-так, заблудился, жнец?":"Опа-на! Так-так, заблукав, жнець?","dialogs_chapter_8_(Поговорить.)":"(Поговорити.)","dialogs_chapter_8_(Убежать.)":"(Втекти.)","dialogs_chapter_8_З-зачем вы всё это делаете? Какой смысл вам уничтожать Чистилище?":"Н-навіщо ви все це робите? Який сенс вам знищувати\nЧистилище?","dialogs_chapter_8_Риом, лучше верни свою былую уверенность. От страха клинок Генома затупится до такой степени\\..\\..\\..":"Ріом, краще поверни свою колишню впевненість. \nВід страху клинок Генома затупиться настільки\\..\\..\\..","dialogs_chapter_8_(Коельтан. Заткнись. Скажи, что мне делать? Их трое! И всех по приказу Рикарда нужно уничтожить\\..\\..\\.. да и без приказа.)":"(Коєльтан. Заткнися. Скажи, що мені робити? Їх троє!\nІ всіх за наказом Рікарда потрібно знищити\\..\\..\\.. да й без\nнаказу.)","dialogs_chapter_8_(Это главари Восставших. Я прав?)":"(Це ватажки Повсталих. Я правий?)","dialogs_chapter_8_Да, это они ведут армию Восставших за собой. Дай мне время. Говори с ними, не проявляй агрессию и перестань дрожать как осиновый лист. Жалость тебя не спасет.":"Так, це вони ведуть армію Повсталих за собою. Дай мені\nчас. Розмовляй з ними, не проявляй агресію та перестань\nтремтіти як осика. Жалість тебе не врятує.","dialogs_chapter_8_По воле нашего владыки. Адаманта, минерала-первопроходца, который вы жнецы поработили и использовали в своих целях.":"З волі нашого володаря. Адаманта, мінерала-першопрохідця,\nякий ви жнецы поневолили і використали у своїх цілях.","dialogs_chapter_8_Тебе рассказывали историю о первом жнеце Пелагие, который построил Чистилище?":"Тобі розповідали істрою про першого женця пелагія, який\nпобудував Чистилище?","dialogs_chapter_8_Да.":"Так.","dialogs_chapter_8_Нет\\..\\..\\.. Было как-то не до этого. Что он натворил?":"Ні\\..\\..\\.. Було якось не до цього. Що він наробив?","dialogs_chapter_8_Когда вы были лишь идей в голове Смерти, она создала своё самое сильное творение и приказала ему пройтись по миру Живых, дабы он познал всю суть цикла жизни и смерти.":"Коли ви були лише ідеєю в голові Смерті, вона створила\nсвоє найсильніше творіння та наказала йому пройтися по \nсвіту Живих, щоб він пізнав всю суть циклу життя та смерті.","dialogs_chapter_8_Кроме этого, жнец должен был создать крепость, где Смерть могла находиться в своем физическом облике. Для постройки необходим мощный источник энергии.":"Крім цього, жнець мав створити фортецю, де Смерть\nмогла бути у своєму фізичному образі. Для будівництва\nнеобхідне потужне джерело енергії.","dialogs_chapter_8_Пелагий долго бродил по миру Мертвых. Побывал везде, где можно было. Но в один момент начался Первый Катаклизм.":"Пелагій довго блукав по світу Мертвих. Побував усюди,\nде було можливо. Але в один момент розпочався Перший\nКатаклізм.","dialogs_chapter_8_Из глубин Бездны вырвались настолько сильные и ужасные твари\\..\\..\\.. Даже Творцу всего не поздоровилось.":"З глибин Безодні вирвалися настільки сильні та жахливі\nтварюки\\..\\..\\.. Навіть Творцю всього не поздоровилося.","dialogs_chapter_8_Пелагий им тоже попался на глаза. Поняв, что его ждет, он нашёл ближайший источник энергии и соорудил над ним свою триклятую крепость.":"Пелагій їм теж попався на очі. Зрозумівши, що його чекає,\nвін знайшов найближче джерело енергії та спорудив над\nним свою кляту фортецю.","dialogs_chapter_8_Он и подумать не мог, что у минерала есть разум и воля.":"Він і подумати не міг, що у мінералу є розум і воля.","dialogs_chapter_8_И как это связано с тем, что вы делаете сейчас?":"І як це пов'язано з тим, що ви робите зараз?","dialogs_chapter_8_С того момента прошили века. Вы, как и Влур-Стиг, из-за чужой ошибки убиваете тех, кто в этом не виновен.":"З того моменту пройшли століття. Ви, як і Влур-Стіг, через \nчужу помилку вбиваєте тих, хто в цьому не винний.","dialogs_chapter_8_Невиновен. Интересно.":"Невинний. Цікаво.","dialogs_chapter_8_Убери оружие и выкинь свою рацию.":"Прибери зброю та викинь свою рацію.","dialogs_chapter_8_Зачем?":"Навіщо?","dialogs_chapter_8_Поговорим у нас на базе.":"Поговоримо у нас на базі.","dialogs_chapter_8_Или ты хочешь умереть здесь и сейчас.":"Чи ти хочеш померти тут і зараз.","dialogs_chapter_8_Риом, соглашайся. У них нет реальной силы, чтобы как-то меня заблокировать. Сейчас хороший момент узнать, как их уничтожить всех разом. Главное, терпи и слушай.":"Ріом, погоджуйся. У них нема реальної сили, щоб хоч якось\nмене заблокувати. Зараз хороший момент дізнатися, як їх\nзнищити всіх разом. Головне, терпи та слухай.","dialogs_chapter_8_Риом убрал меч в ножны.":"Ріом прибрав меч у піхви.","dialogs_chapter_8_Риом выкинул рацию.":"Ріом викинув рацію.","dialogs_chapter_8_Фолтер, сопроводишь нашего гостя?":"Фолтер, супроводиш нашого гостя?","dialogs_chapter_8_Да, без проблем. Ещё одно пополнение в наших рядах будет не лишним.":"Так, без проблем. Ще одне поповнення в наших рядах буде\nне зайвим.","dialogs_chapter_8_Пополнение?":"Поповнення?","dialogs_chapter_8_Все верно, воля Адаманта поменяет ход твоих мыслей и ты станешь одним из нас.":"Саме так, воля Адаманта змінить хід твоїх думок і ти\nстанеш одним із нас.","dialogs_chapter_8_А ты думал мы тебе туристический тур проведем? Красный ковер проложим, чаем угостим? Ха-ха!":"А ти думав ми тобі туристичний тур проведемо? Червоний\nкилим прокладемо, чаєм почастуємо? Ха-ха!","dialogs_chapter_8_Риом, верь мне и терпи.":"Ріом, вір мені та терпи.","dialogs_chapter_8_(Хорошо.)":"(Добре.)","dialogs_chapter_8_Погоди. Куда ты так помчался? Мы же ещё даже поздороваться не успели. Или у вас в Чистилище правила приличия вне закона?":"Стривай. Куди ти так помчав? Ми ж ще навіть привітатись \nне встигли. Чи у вас у Чистилищі правила пристойності \nпоза законом?","dialogs_chapter_8_Не напрягайся ты так. Как там Ирей? Не скучает по мне?":"Не напружуйся ти так. Як там Ірей? Не сумує за мною?","dialogs_chapter_8_Не упоминал, но три имени знает всё Чистилище. Фолтер, Кригер, Клавдий.":"Не згадував, але три імені знає все Чистилище.\nФолтер, Крігер, Клавдій.","dialogs_chapter_8_Ого! Приятно слышать. Прошлый раз войной трудно назвать. Мы разок вломились в Чистилище, перебили немало народу, огребли от боевых жнецов по лицу и отступили.":"Ого! Приємно чути. Минулий раз війною важко назвати.\nМи разок вломилися в Чистилище, перебили немало народу,\nотримали від бойових жнеців по обличчю та відступили.","dialogs_chapter_8_Из-за потери контроля над Адамантом вы отказались от его использования и обрекли себя на кризис, с которого вас вытащил Ирей.":"Через втрату контролю над Адамантом ви відмовилися\nвід його використання та прирекли себе на кризу, з якої \nвас витяг Ірей.","dialogs_chapter_8_Он тот ещё непонятый гений. Небольшими шахтами наладил добычу и переправу энергии, так чтобы не истощать источники Милита.":"Він той ще незрозумілий геній. Невеликими шахтами \nналагодив видобуток та переправу енергії, так щоб \nне виснажувати джерела Міліта.","dialogs_chapter_8_Говоришь так, как будто вы старые знакомые.":"Говориш так, наче ви старі знайомі.","dialogs_chapter_8_Больше, но он это не признает.":"Більше, але він цього не визнає.","dialogs_chapter_8_Мы оба Иерархи, одной стихии - контроль прогресса, знаний и мудрости в мире Живых.":"Ми обидва Ієрархи, однієї стихії - контроль прогресу,\nзнань і мудрості у світі Живих.","dialogs_chapter_8_Как так вышло, что ты на стороне врага?":"Як так вийшло, що ти на стороні ворога?","dialogs_chapter_8_Чем вы оба занимались пока были Иерархами?":"Чим ви обидва займалися поки були Ієрархами?","dialogs_chapter_8_Что ты дальше намерен делать?":"Що ти далі маєш намір робити?","dialogs_chapter_8_Есть причина. Меня изгнали из Рая, и хотели следом отправить в качестве экзекутора своего пса - Сариэля, правую руку Творца.":"Є причина. Мене вигнали з Раю, і хотіли слідом відправити\nяк екзекутора свого пса - Сариэля, праву руку Творця.","dialogs_chapter_8_Для того чтобы спрятаться, мне нужно было стереть следы своей духовной энергии.":"Для того щоб сховатися, мені потрібно було стерти сліди\nсвоєї духовної енергії.","dialogs_chapter_8_Может ты не заметил, но такие как я излучают духовную энергию, которую можно и за тысячи километров учуять.":"Може ти не помітив, але такі як я випромінюють духовну\nенергію, яку можна і за тисячі кілометрів відчути.","dialogs_chapter_8_Пришлось исполнять волю Адаманта и он облучил меня своей энергией так сильно, что от Иерарха осталась только броня, и то я её переделал.":"Довелося виконувати волю Адаманта і він опромінив мене \nсвоєю енергією так сильно, що від Ієрарха залишилася лише \nброня, і то я її переробив.","dialogs_chapter_8_Теперь я страж. Бродяга, который сам решает что ему делать, кому служить, кого убивать, если нужно.":"Тепер я вартовий. Бродяга, який сам вирішує що йому робити,\nкому служити, кого вбивати, якщо потрібно.","dialogs_chapter_8_Раз начал служить Адаманту, то так тому и быть. Останусь в рядах Восставших до конца.":"Раз почав служити Адаманту, то так тому й бути. Залишуся\nв рядах Повсталих до кінця.","dialogs_chapter_8_Оберегали человечество от того безумия в котором варимся сейчас мы.":"Оберігали людство від того безумтсва в якому варимося зараз.","dialogs_chapter_8_Ограничение прогресса дело нужное, бережет слабые, неокрепшие души от чрезмерной передозировки знаний.":"Обмеження прогресу справа необхідна, береже слабкі,\nнезміцнілі душі від надмірного передозування знань.","dialogs_chapter_8_Кроме этого мы не позволяли явлениям мира Мертвых выходить за его пределы, особенно к людям.":"Крім цього, ми не дозволяли явищам світу Мертвих\nвиходити за межі, особливо до людей.","dialogs_chapter_8_То есть из-за вас в мире Живых нет таких терминов, как магия и тому подобное. Для людей мы лишь мифы и плоды воображения.":"Тобто через вас у світі Живих нема таких термінів, як магія\nта тому подібне. Для людей ми лише міфи та плоди уяви.","dialogs_chapter_8_Да, и оно к лучшему. Людская природа, к сожалению, изуродована настолько, что такие знания будут использоваться для войн, разрушения мира во имя абстрактных идей или банальной алчности.":"Так, і це на краще. Людська природа, на жаль, понівечена \nнастільки, що такі знання будуть використовуватися\nдля воєн, руйнування світу в ім'я абстрактних ідей або\nбанальної жадібності.","dialogs_chapter_8_Когда Творец погиб, контроль в обеих мирах сильно пошатнулся.":"Коли Творець загинув, контроль в обох світах сильно пошатнувся.","dialogs_chapter_8_У Ирея были свои причины свалить из Рая, а меня изгнали за амбиции и инициативу\\..\\..\\..":"У Ірея були свої причини звалити з Раю, а мене вигнали за\nамбіції та ініціативу\\..\\..\\..","dialogs_chapter_8_Посмотри вниз. Эта армия доберется до Чистилища, чтобы ты не делал.":"Подивися вниз. Ця армія добереться до Чистилища, що б ти\nне робив.","dialogs_chapter_8_Фолтер положил левую руку на плече Риома.":"Фолтер поклав ліву руку на плече Ріома.","dialogs_chapter_8_*полушёпотом* Но едва ли у них что-то получится.":"*напівпошепки* Але навряд чи в них щось вийде.","dialogs_chapter_8_*полушёпотом* В этом безумном мире всё движется к абсолюту, предела нет нигде.":"*напівпошепки* У цьому скаженому світі все рухається до\nабсолюту, межі нема ніде.","dialogs_chapter_8_*полушёпотом* Но увы, когда ты достигаешь этой вершины, остается только прыгнуть с головой в Бездну.":"*напівпошепки* Але, на жаль, коли ти досягаєш цієї вершини,\nлишається лише стрибнути з головою в Безодню.","dialogs_chapter_8_*полушёпотом* Всё что нас окружает, стремится к ней, а она к нам.":"*напівпошепки* Все що нас оточує, прагне до неї, а вона до нас.","dialogs_chapter_8_*полушёпотом* Первый Катаклизм был лишь легким дуновением, того что было за долго до появления первой разумной жизни.":"*напівпошепки* Перший Катаклізм був лише легким подихом,\nтого, що було задовго до появи першого розумного життя.","dialogs_chapter_8_*полушёпотом* Если это дуновение чуть не сдуло всё что успел натворить наш создатель, то представь что произойдет, когда грань сотрется окончательно и её не будут сдерживать какие-либо правила мира Мертвых.":"*напівпошепки* Якщо цей подих ледве не сдув усе що встиг\nнаробити наш творець, то уяви що станеться, коли межа\nзітреться остаточно і її не стримуватимуть будь-які правила \nсвіту Мертвих.","dialogs_chapter_8_*полушёпотом* Я принял это. Но не готов встретить, а чтобы подготовиться мне нужна вся мощь Адаманта.":"*напівпошепки* Я прийняв це. Але не готовий зустріти, а щоб\nпідготуватися мені потрібна вся сила Адаманта.","dialogs_chapter_8_*полушёпотом* Вижу, ты сам у себя на уме\\..\\..\\.. Что ты предлагаешь?":"*напівпошепки* Бачу, ти сам у себе на думці\\..\\..\\.. \nЩо ти пропонуєш?","dialogs_chapter_8_*полушёпотом* Обеспечь мне смерть Кригера на пару с Клавдием. Я встречусь с Иреем и если\\..\\..\\.. смогу уладить всё словом, то поглощу Адамант без остатка, он как сущность исчезнет из нашего мира.":"*напівпошепки* Забезпеч мені смерть Крігера на пару з \nКлавдієм. Я зустрінуся з Іреєм і якщо\\..\\..\\.. зможу залагодити \nвсе словом, то поглину Адамант без залишку, він як сутність \nзникне з нашого світу.","dialogs_chapter_8_*полушёпотом* Убив дух и разум, ты потушишь все огни.":"*напівпошепки* Убивши дух і розум, ти загасиш усі вогні.","dialogs_chapter_8_*полушёпотом* Верно, все кристаллы Адаманта погаснут и станут не более чем украшением.":"*напівпошепки* Правильно, усі кристали Адаманта згаснуть\nі стануть не більше за прикрасу.","dialogs_chapter_8_*полушёпотом* А ты? Какие гарантии, что ты не ударишь в спину, как получишь то, что хочешь?":"*напівпошепки* А ти? Які гарантії, що ти не вдариш у спину\nколи отримаєш те, що хочеш?","dialogs_chapter_8_*полушёпотом* Скажем так\\..\\..\\.. Если Ирей и все жнецы, после встречи со мной выживут, без единой потери, это будет считаться авансом гарантии? А дальше я вас покину и никто меня не увидит, никогда.":"*напівпошепки* Скажімо так\\..\\..\\.. Якщо Ірей і всі жнецы після\nзістрічі зі мною виживуть, без жодної втрати, це буде\nвважатися авансом гарантії? А далі я вас покину і ніхто\nмене не побачить, ніколи.","dialogs_chapter_8_*полушёпотом* Альтернатива?":"*напівпошепки* Альтернатива?","dialogs_chapter_8_*полушёпотом* Поступить по сценарию Кригера, что хуже для тебя и всех твоих друзей. Помоги мне, и я помогу тебе.":"*напівпошепки* Вчинити за сценарієм Крігера, що гірше для\nтебе та всіх твоїх друзів. Допоможи мені, і я допоможу тобі.","dialogs_chapter_8_*полушёпотом* Ладно\\..\\..\\.. Как ты собираешься скрыть наше сотрудничество?":"*напівпошепки* Гаразд\\..\\..\\.. Як ти збираєшся приховати нашу\nспівпрацю?","dialogs_chapter_8_*полушёпотом* Подыграй мне. Сзади тебя есть невысокий обрыв. Ты упадешь, расплескаешь пару литров крови, я сделаю вид, что не уследил за тобой и уведу тебя от внимания Кригера.":"*напівпошепки* Підіграй мені. Позаду тебе є невисокий обрив. \nТи впадеш, розхлюпаєш пару літрів крові, я прикинуся, що \nне встежив за тобою і відведу тебе від уваги Крігера.","dialogs_chapter_8_*полушёпотом* Теперь я понял за что тебя выгнали. С такими идеями\\..\\..\\..":"*напівпошепки* Тепер я зрозумів за що тебе вигнали. З такими\nідеями\\..\\..\\..","dialogs_chapter_8_*полушёпотом* Сочту за комплимент.":"*Напівпошепки* Врахую за комплімент.","dialogs_chapter_8_Гад, хоть бы предупредил!":"Падло, хоч би попередив!","dialogs_chapter_8_Риом посмотрел вниз и оценил высоту.":"Ріом подивився вниз і оцінив висоту.","dialogs_chapter_8_Ну прости! Передай привет Ирею!":"Ну вибач! Передай привіт Ірею!","dialogs_chapter_8_Расскажи, как у тебя дела?":"Розкажи, як у тебе справи?","dialogs_chapter_8_Ты не злишься за то, что я тебя избил?":"Ти не злишся за те, що я тебе побив?","dialogs_chapter_8_(Уйти).":"(Піти).","dialogs_chapter_8_Интересно?":"Цікаво?","dialogs_chapter_8_Или ты не придумал лучше темы, чтоб ко мне подкатить?":"Чи ти не придумав краще за тему, щоб до мене підкотити?","dialogs_chapter_8_Прости, шутка.":"Вибач, жарт.","dialogs_chapter_8_Откровенно говоря, дерьмово. Предчувствие, что скоро мой путь жнеца закончится как накроет\\..\\..\\..":"Відверто кажучи, лайново. Передчуття, що незабаром мій\nшлях жнеця закінчитися як накриє\\..\\..\\..","dialogs_chapter_8_Карательный корпус слили. Теперь мы - боевые жнецы, такие же, кого раньше убивали за нарушения\\..\\..\\..":"Каральний корпус злили. Тепер ми - бойові жнецы, такі ж,\nкого раніше вбивали за порушення\\..\\..\\..","dialogs_chapter_8_Если такова воля Смерти, то так тому и быть, но я бы не хотел больше появляться в стенах Чистилища.":"Якщо така воля Смерті, то так тому й бути, але я б не хотів\nбільше з'являтися в стінах Чистилища.","dialogs_chapter_8_Уйти в какой-нибудь поход, экспедицию, долгую прогулку по миру людей, сопровождал бы души кого надо и ко мне не было б претензий.":"Піти в якийсь похід, експедицію, довгу прогулянку по світу\nлюдей, супроводжував би душі кого треба і до мене не було\nб претензій.","dialogs_chapter_8_И много тех, у кого к тебе претензии?":"І багато тих, у кого до тебе претензії?","dialogs_chapter_8_Половина Чистилища. Я часто грубил окружающим, вел себя высокомерно, будто находился на ином уровне. Хоть это и правда\\..\\..\\.. от части.":"Половина Чистилища. Я часто грубив оточуючим, поводився\nзарозуміло, наче знаходився на іншому рівні.\nХоча це й правда\\..\\..\\.. частково.","dialogs_chapter_8_У карателей меньше ограничений по свободе.":"У карателів менше обмежень по свободі.","dialogs_chapter_8_Кто знал\\..\\..\\.. Что оно мне так аукнется.":"Хто знав\\..\\..\\.. Що воно мені так відгукнеться.","dialogs_chapter_8_От последствий никто не застрахован, а любой халяве рано или поздно приходит конец.":"Від наслідків ніхто не застрахований, а будь-якій халяві рано\nчи пізно приходить кінець.","dialogs_chapter_8_Знаю-знаю, Риом, не душни.":"Знаю-знаю, Ріом, не души.","dialogs_chapter_8_Давай поговорим о чем-то поприятнее.":"Давай поговоримо про щось приємніше.","dialogs_chapter_8_Рикард зачеркнул одно имя из нашего особого списка - Влур-Стиг. Этот бродячий иерарх доставил нам немало проблем.":"Рікард зачеркнув одне ім'я з нашого особливого списку - \nВлур-Стіг. Цей бродячий ієрарх доставив нам чимало проблем.","dialogs_chapter_8_Он сказал, что победа принадлежит тебе. Это правда? Что смог одолеть\\..\\..\\.. иерарха? Ладно, наш Ирей, у него броня из пирита сделана, но у Влура она сделана из чистого иерархита. Такое нашими клинками не пробить.":"Він сказав, що перемога належить тобі. Це правда?\nЩо зміг подолати\\..\\..\\.. Ієрарха? Гаразд, наш Ірей, у нього броня \nз піриту зроблена, але у Влура вона зроблена з чистого \nієрархіту. Таке нашими клинками не пробити.","dialogs_chapter_8_Рик преувеличил. Мне сильно помогли Рита с Кенчиру, да и Геном Моркрет хорошо себя показал.":"Рік перебільшив Мені сильно допомогли Рита з Кенчіру, та й\nГеном Моркрет добре себе показав.","dialogs_chapter_8_Как же так\\..\\..\\.. мы его толпой не смогли одолеть. Десятки хорошо подготовленных отрядов\\..\\..\\..":"Як же так\\..\\..\\.. ми його натовпом не змогли подолати. Десятки \nдобре підготовлених загонів\\..\\..\\..","dialogs_chapter_8_Обычным жнецам он не по зубам, да и если бы вы не нападали первыми, то всё могло бы быть иначе.":"Звичайним женцям він не по зубам, та й якби ви не нападали\nпершими, то все могло б бути інакше.","dialogs_chapter_8_Тихо-тихо.":"Тихо-тихо.","dialogs_chapter_8_Ирни выставил указательный палец перед губами.":"Ірні виставив вказівний палець перед губами.","dialogs_chapter_8_*полушепотом* Не знаю кто прав, а кто нет, но зная излишнюю кровожадность карателей\\..\\..\\.. Возможно Влур говорил правду.":"*напівпошепки* Не знаю, хто правий, а хто ні, але знаючи\nнадмірну кровожерливість карателів\\..\\..\\.. Можливо Влур казав \nправду.","dialogs_chapter_8_*полушепотом* Во первых, это было черт знает когда. И те кто напал на опустошителей давно мертвы.":"*напівпошепки* По-перше, це було чорт знає коли. \nІ ті хто напав на спустошувачів давно мертві.","dialogs_chapter_8_*полушепотом* Пока Рикард рядом, лучше не поднимай эту тему.":"*напівпошепки* Поки Рікард поруч, краще не піднімай цю тему.","dialogs_chapter_8_Та не парься так. Да, мне дали сомнительный приказ, но не подчиниться\\..\\..\\.. сам знаешь наши законы. Иначе меня самого обезглавят.":"Та не хвилюйся так. Так, мені дали сумнівний наказ, але не\nпідкоритися\\..\\..\\.. сам знаєш наші закони. Інакше мене самого\nобезголовлять.","dialogs_chapter_8_Я благодарен, что в порыве страсти ты меня не зарубил.":"Я вдячний, що в пориві пристрасті ти мене не зарубив.","dialogs_chapter_8_К счастью, все с кем ты сразился во время побега Риты восстановлены.":"На щастя, усі з ким ти бився під час втечі Рити відновлені.","dialogs_chapter_8_Иногда меня заносит\\..\\..\\.. Хорошо, что все разногласия остались в прошлом.":"Іноді мене заносить\\..\\..\\.. Добре, що всі розбіжності залишились \nу минулому.","dialogs_chapter_8_Вообще без проблем, мы бухали вместе, провели твою инициацию, ты теперь один из нас. О каких разногласиях тут может идти речь?":"Не проблема взагалі, ми бухали разом, провели твою ініціацію,\nти тепер один з нас. Про які розбіжності тут може бути мова?","dialogs_chapter_8_Расскажи о себе.":"Розкажи про себе.","dialogs_chapter_8_Что у тебя за оружие-артефакт?":"Що в тебе за зброя-артефакт?","dialogs_chapter_8_Леди Роза, расскажи о себе, а то мы толком не смогли нормально поговорить вне пьянки.":"Леді Роза, розкажи про себе, а то ми до ладу не змогли\nнормально поговорити поза п'янкою.","dialogs_chapter_8_Я думала, что этого хватило для знакомства.":"Я думала, що цього вистачило для знайомства.","dialogs_chapter_8_Откровенно говоря, мне тяжело говорить без этого.":"Відверто кажучи, мені важко розмовляти без цього.","dialogs_chapter_8_Роза достала из кармана бутылку. На передней части написано “Милитовый экстракт, для восстановления манны”.":"Роза дістала з кишені пляшку. На передній частині написано\n\"Мілітовий екстракт, для відновлення мани\".","dialogs_chapter_8_Не сейчас. После задания.":"Не зараз. Після завдання.","dialogs_chapter_8_Но если я так тебе понравилась\\..\\..\\..":"Але якщо я так тобі сподобалася\\..\\..\\..","dialogs_chapter_8_Хотя лучше не надо\\..\\..\\..":"Хоча краще не треба\\..\\..\\..","dialogs_chapter_8_Я состою в карательном корпусе в качестве дополнительной ударной силы, но из-за специфического оружия меня отправляют в бой только в особых случаях.":"Я перебуваю в каральному корпусі як додаткова ударна \nсила, але через специфічну зброю мене відправляють\nу бій лише в особливих випадках.","dialogs_chapter_8_Ещё я неплохо готовлю, хоть этот навык среди жнецов оценивают только Ирни на пару с Рутгером и Хифлоком.":"Ще я непогано готую, хоча цю навичку серед жнеців\nцінують лише Ірні на пару з Рутгером та Хіфлоком.","dialogs_chapter_8_У вас что-то вроде тайного кружка по интересам? Или Рикард доверил важную миссию?":"У вас щось подібне до таємного гуртка за інтересами? \nАбо Рікард довірив важливу місію?","dialogs_chapter_8_Ответ где-то между\\..\\..\\.. У карателей жизнь очень короткая. Мы как-то с Хифлоком и Рутгером попали в западню, на территории Ада.":"Відповідь десь між\\..\\..\\.. У карателів життя дуже коротке.\nМи якось з Хіфлоком і Рутгером потрапили в западню, на\nтериторії Пекла.","dialogs_chapter_8_А за тем появился Ирни. Общими умственными усилиями мы составили план и чудом, без потерь смогли выбраться.":"А потім з'явився Ірні. Спільними розумовими зусиллями ми\nсклали план і чудом, без втрат змогли вибратися.","dialogs_chapter_8_Если бы на тебя напал настоящий демон, как бы поступил?":"Якби на тебе напав справжній демон, як би ти вчинив?","dialogs_chapter_8_Полагаю, он бы мне не оставил выбора.":"Гадаю, він мені не залишив би вибору.","dialogs_chapter_8_Ой-ей-й, ответ не верный. Риом, демоны обожают сражаться с уверенными и сильными противниками. Думаешь, Влур-Стиг просто так их выбрал для своей смеси?":"Ой-йой-й, відповідь не правильна. Ріом, демони люблять \nборотися з впевненими та сильними противниками. \nДумаєш, Влур-стіг просто так їх вибрав для своєї суміші?","dialogs_chapter_8_Убей одного и на его место придут двое ещё сильнее, и так по цепочки до самого Сатаны.":"Убий одного і на його місце прийдуть ще двоє сильніше,\nі так по ланцюжку до самого Сатани.","dialogs_chapter_8_Сражение для нас было самоубийством, это даже Ирни понял.":"Битва для нас була самогубством, це навіть Ірні зрозумів.","dialogs_chapter_8_Как-то так мы и сдружились. Командная работа помогла уцелеть во многих ситуациях, теперь мы по привычке держимся вчетвером.":"Якось так ми й здружилися. Командна робота допомогла\nвцілити в багатьох ситуаціях, тепер ми за звичкою \nтримаємося вчотирьох.","dialogs_chapter_8_Что ещё тебе интересно про меня?":"Що ще тобі цікаво про мене?","dialogs_chapter_8_Так не терпится увидеть его в бою?":"Так не терпится побачити його в бою?","dialogs_chapter_8_Просто интересно знать. О моём Геноме похоже знает больше половина Чистилища. Хотелось бы поверхностно знать кто чем орудует.":"Просто цікаво знати. Про мій Геном схоже знає більше \nполовини Чистилища. Хотілося би поверхново знати\nхто чим орудує.","dialogs_chapter_8_Роза протянула Риому левую руку.":"Роза протягнула Ріому ліву руку.","dialogs_chapter_8_Давай, пожми её.":"Давай, стисни її.","dialogs_chapter_8_Ладн\\..\\..\\..":"Гара\\..\\..\\..","dialogs_chapter_8_Роза пожала руку Риома.":"Роза стиснула руку Ріома.","dialogs_chapter_8_Ух-х-х, хватка у тебя стальная, признаю.":"Ух-х-х, хватка в тебе залізна, визнаю.","dialogs_chapter_8_Могу обнять, тогда сразу поймешь суть моего главного оружия.":"Можу обійняти, тоді одразу зрозумієш суть моєї головної зброї.","dialogs_chapter_8_Давай, попробуй.":"Давай, спробуй.","dialogs_chapter_8_Риом, готовь, регенерацию. У этой дамы гигантский уровень духовной энергии.":"Ріом, готуй регенерацію. У цієї дами величезний рівень\nдуховної енергії.","dialogs_chapter_8_Прости, если будет больно.":"Вибач, якщо буде боляче.","dialogs_chapter_8_Роза крепко обняла Риома. Настолько, что раздробила жнецу ребра.":"Роза міцно обійняла Ріома. Настільки, що роздробила женцю \nребра.","dialogs_chapter_8_А-а-а-а-а-аа-агх! ХВАТИТ!":"А-а-а-а-а-аа-агх! ДОСИТЬ!","dialogs_chapter_8_Знаешь, как анаконда пожирает своих жертв?":"Знаєш, як анаконда пожирає своїх жертв?","dialogs_chapter_8_Она обвивается вокруг её туловища, ломает ребра, медленно удушая, а после не спеша заглатывает, независимо от размера.":"Вона обвивається навколо її тулуба, ламає ребра, повільно\nзадушуючи, а потім не поспішаючи заковтує, незалежно від розміру.","dialogs_chapter_8_И что из этого твоя лучшая способность? Душить или заглатывать?":"І що з цього твоя найкраща здатність? Душити чи заковтувати?","dialogs_chapter_8_Оу-оу, Риом, полегче, она буквально тебя может сожрать, если захочет.":"Оу-оу, Ріом, полегше, вона буквально тебе може зжерти, якщо\nзахоче.","dialogs_chapter_8_(Все под контролем\\..\\..\\.. я просто её поддразниваю.)":"(Все під контролем\\..\\..\\.. я просто її піддражнюю.)","dialogs_chapter_8_Хеби-но-Йори. Или змеиный доспех. Чем больше урона я получаю, тем больнее мои объятия. И чем дольше я обнимаю жертву, тем сильнее становится удушение.":"Хебі-но-Йорі. Або зміїний обладунок. Чим більше шкоду я\nотримую по ньому, тим болючіші мої обійми.\nІ чим довше я обіймаю жертву, тим сильніше стає удушення.","dialogs_chapter_8_То есть тебе меч не нужен.":"Тобто тобі меч не потрібен.","dialogs_chapter_8_А тебе над пошлыми подкатами стоит поработать. Только не на мне.":"А тобі над вульгарними підкатами варто попрацювати.\nТільки не на мені.","dialogs_chapter_8_Расскажите о себе.":"Розкажи про себе.","dialogs_chapter_8_Рутгер, Хифлок, как вы? Для вас не впервые выходить так далеко за стены Чистилища?":"Рутегр, Хіфлок, як ви? Для вас не вперше виходити так\nдалеко за стіни Чистилища?","dialogs_chapter_8_Как сказать, для нас обычное дело.":"Як сказати, для нас це звичайна справа.","dialogs_chapter_8_По велению Госпожи мы постоянно выходили на разведку с другими отрядами.":"За велінням Пані ми постійно виходили на розвідку з\nіншими загонами.","dialogs_chapter_8_Бывали и бились по дороге с опустошителями.":"Бували та билися по дорозі зі стуспошувачами.","dialogs_chapter_8_У вас тоже есть магические мечи, как у меня?":"У вас теж є магічні мечі, як у мене?","dialogs_chapter_8_Не-не-не, мы не настолько классные, как остальные.":"Ні-ні-ні, ми не настільки класні, як решта.","dialogs_chapter_8_Я пока не готов. Мы с Рутгером идем по пути стандартного снаряжения и того что под рукой. Да, это лишает нас универсальности, но и риск меньше.":"Я поки не готовий. Ми з Рутгером ідемо шляхом стандартного\nспорядження та того що під рукою. Так, це позбавляє нас\nуніверсальності, але й ризик менший.","dialogs_chapter_8_Риск чего?":"Ризик чого?","dialogs_chapter_8_Одержимости, или отторжения. Помнишь ту кровавую баню перед Геномом Моркретом?":"Одержимості, або відторгнення. Пам'ятаєш ту криваву лазню\nперед Геномом Моркретом?","dialogs_chapter_8_Половина нашей группы полёгла в попытке пройти испытание.":"Половина нашої групи лягла у спробі пройти випробування.","dialogs_chapter_8_(Коельтан?)":"(Коєльтан?)","dialogs_chapter_8_Желающих было много, это правда. Только один от другого почти ничем не отличались. Словно куклы шли на убой. И только четверо жнецов за все время оказались достойны моей силы.":"Бажаючих було багато, це правда. Тільки один від одного\nмайже нічим не відрізнялися. Наче ляльки йшли на забій.\nІ тільки четверо жнеців за весь час виявилися варті моєї\nсили.","dialogs_chapter_8_Мне жаль\\..\\..\\..":"Мені шкода\\..\\..\\..","dialogs_chapter_8_Незачем, не ты ж их отправил.":"Не варто, не ти ж їх відправив.","dialogs_chapter_8_Провал испытания - отторжение, а что такое “одержимость”.":"Провал випробування - відторгнення, а що таке \"одержимість\"?","dialogs_chapter_8_Очень грустное явление, когда владельца меча охватывает полное безумие. Если использовать слишком много силы, стихии твоего меча, то твое тело станет сосудом и дух материализуется.":"Дуже сумне явище, коли власника меча охоплює повне \nбезумство. Якщо використовувати занадто багато сили,\nстихії твого меча, то твоє тіло стане посудиною і дух\nматеріалізується.","dialogs_chapter_8_Внешне одержимые выглядят, как порождения Бездны, демонические идолы, жутко, неординарно и все как один чертовски сильны.":"Зовні одержимі на вигляд як породження Безодні,\nдемонічні ідоли, моторошні, неординарні і всі як \nодин страшенно сильні.","dialogs_chapter_8_Обычно только Высший жнец способен одолеть такого врага.":"Зазвичай лише Вищий жнець здатний подолати такого ворога.","dialogs_chapter_8_Я знаю о разных индивидах, но о таких первый раз слышу.":"Я знаю про різних індивідів, але про таких вперше чую.","dialogs_chapter_8_К счастью, у нас было только 2 инцидента с одержимостью за всё время.":"На щастя, у нас було лише 2 інциденти з одержимістю\nза весь час.","dialogs_chapter_8_Поэтому ты не можешь открыть все таланты за раз, передозировка случится и дальше я перестану быть собой, как и ты.":"Тому ти не можеш відкрити всі таланти за раз, передозування \nстанеться і потім я перестану бути собою, як і ти.","dialogs_chapter_8_Если ты на кого-то очень сильно разозлишься и будешь желать его смерти сильнее всего на свете, то рискуешь словить одержимость.":"Якщо ти на когось дуже сильно розізлишся та будеш бажати\nйого смерті найсильніше на світі, то ризикуєш спіймати\nодержимість.","dialogs_chapter_8_Видимо кто-то очень увлекся в бою и забыл об осторожности.":"Мабуть, хтось дуже захопився в бою і забув про обережність.","dialogs_chapter_8_(За все то время, что мы деремся вместе, я хоть раз приблизился к пределу?)":"(За весь той час, що ми боремося разом, я хоч раз \nнаблизився до межі?)","dialogs_chapter_8_Та не, даже и близко не подошёл. Никто из встреченных противников не задел твои эмоции, твой ментальный рассудок.":"Та ні, навіть близько не підійшов. Ніхто із супротивників, кого \nти зустрів, не зачепив твої емоції, твій ментальний розум.","dialogs_chapter_8_А Кошмар?":"А Кошмар?","dialogs_chapter_8_Нет, он просто тебя слегка припугнул, для одержимости все равно мало.":"Ні, він просто тебе трохи налякав, для одержимості все одно \nмало.","dialogs_chapter_8_Спасибо за предупреждение, Рутгер, Хифлок.":"Дякую за попередження, Рутгер, Хіфлок.","dialogs_chapter_8_Без проблем.":"Без проблем.","dialogs_chapter_8_Пожалуйста. Что-то ещё?":"Будь ласка. Щось ще?","dialogs_chapter_8_Вы добрались без приключений?":"Ви дібралися без пригод?","dialogs_chapter_8_Что у тебя на уме?":"Що в тебе на думці?","dialogs_chapter_8_От части. По сравнению с тем, через что пришлось пройти тебе\\..\\..\\.. Это легкая прогулка.":"Частково. Порівнюючи з тим, через що довелося пройти тобі\\..\\..\\..\nЦе легка прогулянка.","dialogs_chapter_8_От части говоришь\\..\\..\\.. И что у вас приключилось?":"Частково кажеш\\..\\..\\.. І що з вами трапилося?","dialogs_chapter_8_В этом месте немало опустошителей, особенно диких. А ещё мы попали в засаду Восставших. Они ждали нас и подготовили взрывные заряды адаманта по периметру одного из проходов.":"У цьому місці немало спустошувачів, особливо диких. \nА ще ми потрапити в засідку Повсталих. Вони чекали нас \nі підготували вибухові заряди Адаманту по перименту одного\nз проходів.","dialogs_chapter_8_Все кого ты видишь - всё что от нас осталось.":"Усі кого ти бачиш - все що від нас залишилося.","dialogs_chapter_8_Есть догадки, кто вас выдал, или что выдало?":"Маєш гадку, хто вас видав, чи що видало?","dialogs_chapter_8_С нами два Вероломгера, и немало боевых жнецов с оружиями-артефактами. Подозреваю, что такой концетрат энергии тяжело не заметить.":"З нами два Вероломгери, і немало бойових жнеців зі\nзброями-артефактами. Підозрюю, що такий концентрат\nенергії важко не помітити.","dialogs_chapter_8_Пока что мы огребли, снова, но скоро всё изменится.":"Поки що нам дісталося, знову, але скоро все зміниться.","dialogs_chapter_8_Больше мне добавить нечего. Давай сменим тему.":"Більше мені додати нічого. Давай змінимо тему.","dialogs_chapter_8_О чем ты так сильно задумался?":"Про що ти там сильно задумався?","dialogs_chapter_8_Обо всем, что творится вокруг. Адамант, опустошители, всё кажется обманным маневром\\..\\..\\..":"Про все, що відбувається навколо. Адамант, спустошувачі, все\nздається обманним маневром\\..\\..\\..","dialogs_chapter_8_Влур говорил что-то про Бездну, что грядет новый катаклизм.":"Влур казав щось про Безодню, що наближається новий катаклізм.","dialogs_chapter_8_И меня это пугает. Ещё одно подобное бедствие наш мир не выдержит.":"І мене це лякає. Ще одне подібне лихо наш світ не витримає.","dialogs_chapter_8_Такое чувство, что мы занимаемся чем-то не тем. Влур мог бы стать союзником, а с Восставшими\\..\\..\\.. Адамантом, мы могли бы как-то договориться. Пусть они заберут свой кусок энергии и уйдут.":"Таке відчуття, що ми займаємося чимось не тим. Влур міг би\nстати союзником, а з Повсталими\\..\\..\\.. Адамантом ми могли б \nякось домовитися. Хай вони заберуть свій шматок енергії та\nпідуть.","dialogs_chapter_8_Чувак, не нагнетай. Сделанного не вернешь, а Восставшие даже если и пойдут на сделку, то Чистилище от этого откажется.":"Чувак, не нагнітай. Зробленого не повернеш, а Повсталі навіть \nякщо й підуть на угоду, то Чистилище від цього відмовиться.","dialogs_chapter_8_У нас не осталось других путей.":"У нас не залишилося інших шляхів.","dialogs_chapter_8_Плохо, что так.":"Погано, що так.","dialogs_chapter_8_Смотри, Влур-Стиг стал нашим союзником, Рикард больше не возглавляет карательный корпус, всё не настолько плохо.":"Дивись, Влур-Стіг став нашим союзником, Рікард більше не\nочолює каральний корпус, все не настільки погано.","dialogs_chapter_8_Уверен, если и с лидером Восставших поговорить, тогда получится найти мирный вариант.":"Впевнений, якщо і з лідером Повсталих поговорити, тоді вийде\nзнайти мирний варіант.","dialogs_chapter_8_А ты оптимист\\..\\..\\.. Будь что будет, мой голос в кругу Вероломгеров ничего не значит.":"А ти оптиміст\\..\\..\\.. Будь що буде, міг голос у колі Вероломгерів\nнічого не значить.","dialogs_chapter_8_Я рад, что ты с нами и смог дойти так далеко.":"Я радий, що ти з нами і зміг дійти так далеко.","dialogs_chapter_8_Риом и Кенчиру крепко пожали друг другу руки.":"Ріом і Кенчіру міцно стиснули один одному руки.","dialogs_chapter_8_Нервничаешь?":"Нервуєш?","dialogs_chapter_8_Давай помогу.":"Давай допоможу.","dialogs_chapter_8_Уже не так сильно. А что? Так заметно?":"Уже не так сильно. А що? Так помітно?","dialogs_chapter_8_Ты всегда какая-то напряженная. Тогда в кабинете ты была спокойной.":"Ти завжди якась напружена. Тоді в кабінеті ти була спокійною.","dialogs_chapter_8_Ну прости\\..\\..\\.. Ничего не могу с собой поделать, каждый раз как я покидала стены Чистилища со мной постоянно что-то приключалось.":"Ну вибач\\..\\..\\.. Нічого не можу з собою вдіяти, кожен раз \nколи я покидала стіни Чистилища, зі мною постійно щось \nтраплялося.","dialogs_chapter_8_Последний раз и вовсе чуть не обернулся гибелью. Я не могу оспорить приказы, но за жизнь как-то страшно\\..\\..\\.. Всё таки последствия от той ночи с суккубом отпечатались глубоко\\..\\..\\..":"Останній раз і зовсім мало не обернувся загибеллю. Я не можу\nоскаржити накази, але за життя якось страшно\\..\\..\\.. Усе таки\nнаслідки від тієї ночі з суккубом відбилися глибоко\\..\\..\\..","dialogs_chapter_8_Я не должна так сильно эмоционировать, иначе остальные могут начать что-то подозревать.":"Я не повинна так сильно емоціонувати, інакше решта може \nпочати щось підозрювати.","dialogs_chapter_8_Не переживай об этом. Для жнеца нет ничего преступного в излишних эмоциях, ты же не сделала ничего плохого.":"Не хвилюйся про це. Для женця немає нічого злочинного в\nзайвих емоціях, ти ж не зробила нічого поганого.","dialogs_chapter_8_Ладно, проехали. Ты что-то ещё хотел?":"Гаразд, проїхали. Ти ще щось хотів?","dialogs_chapter_8_Тебе с чем-то нужна помощь? На вид ты какая-то растерянная.":"Тобі з чимось потрібна допомога? На вигляд ти якась розгублена.","dialogs_chapter_8_Да, я буду благодарна, если ты поможешь перенести этот ящик к барьеру.":"Так, я буду вдячна, якщо ти допоможеш перенести цей ящик\nдо бар'єру.","dialogs_chapter_8_Да, сейчас.":"Так, зараз.","dialogs_chapter_8_(Коельтан. Есть к тебе просьба, можешь подстраховать меня, чтобы я не упустил ящик на пол пути.)":"(Коєльтан. Є до тебе прохання, можеш підстрахувати мене,\nщоб я не впустив ящик на половині шляху.)","dialogs_chapter_8_Хо-хо-хо, ну если мне это зачтется в будущем. То без проблем.":"Хо-хо-хо, ну якщо мені це зарахується в майбутньому. То без проблем.","dialogs_chapter_8_(Пожалуйста.)":"(Будь ласка.)","dialogs_chapter_8_(Тяжелый\\..\\..\\.. Блин.)":"(Важкий\\..\\..\\.. Дідько.)","dialogs_chapter_8_И-и куда его?":"І-і куди його?","dialogs_chapter_8_Иди за мной.":"Іди за мною.","dialogs_chapter_8_Сюда.":"Сюди.","dialogs_chapter_8_Фух. И для чего это?":"Фух. І для чого це?","dialogs_chapter_8_Рита достала из ящика батарейку, и несколько инженерных устройств.":"Рита дістала з ящика батарейку та кілька інженерних пристроїв.","dialogs_chapter_8_И-и готово! Как только в радиусе пары сотен метров покажутся прислужники адаманта, барьер тут же активируется и мы будем под куполом.":"І-і готово! Як тільки в радіусі пари сотень метрів з'являться\nприслужники адаманта, бар'єр тут же активується і ми будемо\nпід куполом.","dialogs_chapter_8_Это твоя инициатива?":"Це твоя ініціатива?","dialogs_chapter_8_Рикард попросил проследить за тем, чтобы к нам никто не подкрался и не нанес удар в спину.":"Рікард попросив простежити, щоб до нас ніхто не\nпідкрався і не завдав удару в спину.","dialogs_chapter_8_Обычно, когда я находилась на вылазке с остальными отрядами, то мы всегда огораживали себя барьером или им же перекрывали вход в пещеру.":"Зазвичай, коли я перебувала на вилазці з іншими загонами, \nто ми завжди обгороджували себе бар'єром або ж їм\nперекривали вхід до печери.","dialogs_chapter_8_Опустошители не могут проникнуть за его пределы, а мы да.":"Спустошувачі не можуть проникнути за його межі, а ми так.","dialogs_chapter_8_Стандартная мера защиты, которую не просто пробить.":"Стандартна міра захисту, яку не просто пробити.","dialogs_chapter_8_Слушай, Рита, меня убивает любопытство. Когда ты говорила про то, как суккуб тебя обучила исцелению\\..\\..\\..":"Слухай, Рита, мене вбиває цікавість. Коли ти говорила\nпро те, як суккуб тебе навчила зціленню\\..\\..\\..","dialogs_chapter_8_Да-да? Что имен-но тебя интересует? Конкретнее, пожалуйста.":"Так-так? Що саме тебе цікавить? Конкретніше, будь ласка.","dialogs_chapter_8_Расскажи ту часть, которую ты всегда утаиваешь, где она захлопнула за тобой дверь.":"Розкажи ту частину, яку ти завжди приховуєш, де вона\nзачинила за тобою двері.","dialogs_chapter_8_Ик!":"Ік!","dialogs_chapter_8_Ты слишком настойчивый. В курсе?":"Ти надто наполегливий. Знаєш?","dialogs_chapter_8_Да, потому что мне очень любопытно. Взамен, я могу и свою историю рассказать.":"Так, тому що мені дуже цікаво. Натомість, я можу і свою\nісторію розповісти.","dialogs_chapter_8_Давай, я никому не расскажу, до сих пор держал своё слово и намерен продолжать.":"Давай, я нікому не розповім, досі тримав своє слово і\nмаю намір продовжувати.","dialogs_chapter_8_Так-то у тебя выбора нет. Помнишь про проклятие? Как ты это парируешь?":"Так у тебе вибору немає. Пам'ятаєш про прокляття? Як ти це\nпарируєш?","dialogs_chapter_8_Тем что ты с недавнего времени начала краснеть, хотя это жнецам не свойственно и я никогда тебя не подводил. Почему бы не приоткрыть тайны друг другу за такое-то время?":"Тим, що ти з недавнього часу почала червоніти, хоча це\nженцям не властиво і я ніколи тебе не підводив. Чому\nби не відкрити таємниці один одному за такий час?","dialogs_chapter_8_Ох-х\\..\\..\\.. Хитрый жук.":"Ох-х\\..\\..\\.. Хитрий жук.","dialogs_chapter_8_Так-к\\..\\..\\.. Она повалила меня на кровать. За тем хвостом обмотала руки. Я не могла пошевелиться, говорила: “Хватит, остановись!”, но она не слушала и её это ещё сильнее заводило.":"Так-к\\..\\..\\.. Вона повалила мене на ліжко. За тим хвостом\nобмотала руки. Я не могла поворухнутися, казала:\n\"Досить, зупинись!\", але вона не слухала і її це ще сильніше\nзаводило.","dialogs_chapter_8_Она начала облизывать мою шею, не спеша, переходя на подбородок, а после - к уху. Одновременно с этим она массировала коленом там\\..\\..\\.. в районе паха и игралась с грудью\\..\\..\\..":"Вона почала облизувати мою шию, не поспішаючи, \nпереходячи на підборіддя, а після – до вуха. \nВодночас вона масажувала коліном там\\..\\..\\.. в районі \nпаху і грала з грудьми\\..\\..\\..","dialogs_chapter_8_А после\\..\\..\\.. она поцеловала меня\\..\\..\\.. её язык начал обволакивать мой. Поначалу было страшно, а после так-к\\..\\..\\.. приятно. Аж глаза закатились, она делала всё плавно и меня это расслабляло.":"А після\\..\\..\\.. вона поцілувала мене\\..\\..\\.. її язик почав обволікати\nмій. Спочатку було страшно, а після так-к...... приємно.\nАж очі закотилися, вона робила все плавно і мене це \nрозслаблювало.","dialogs_chapter_8_Риом воткнул Геном Моркрет прямо перед собой.":"Ріом встромив Геном Моркрет просто перед собою.","dialogs_chapter_8_Риом?":"Ріом?","dialogs_chapter_8_Не обращай внимание, продолжай.":"Не зважай, продовжуй.","dialogs_chapter_8_Пока мы целовались она разорвала мою одежду и пальцами начала играться с сосками, правую руку она переключила на мою\\..\\..\\..*тяжело дышит*\\..\\..\\.. *полушёпотом* п-промежность.":"Поки ми цілувалися вона розірвала мій одяг та пальцями\nпочала гратися з сосками, праву руку вона переключила на\nмою\\..\\..\\.. *важко дихає*\\..\\..\\.. *напівпошепки* п-промежина.","dialogs_chapter_8_Она массировала её, по кругу, перебирая пальцами.":"Вона масажувала її, по колу, перебираючи пальцями.","dialogs_chapter_8_Постепенно с поцелуя она переключилась на грудь и начала сосать её. Её язык кружил вокруг сосков\\..\\..\\..":"Поступово з поцілунку вона переключилася на груди і \nпочала смоктати її. Її мова кружляла навколо сосків\\..\\..\\..","dialogs_chapter_8_За тем, она опустилась ниже, ниже и ниже\\..\\..\\.. и такое языком начала вытворять, плавно по кругу\\..\\..\\.. а дальше меня накрыло такое чувство, словно удар молнии, но вместо боли, удовольствие\\..\\..\\..":"За тим, вона опустилася нижче, нижче і нижче \\..\\..\\.. і таке \nмовою почала витворяти, плавно по колу\\..\\..\\.. а далі мене \nнакрило таке почуття, наче удар блискавки, але замість \nболю, задоволення\\..\\..\\..","dialogs_chapter_8_Ты кстати записывай. Тебе это в будущем пригодится.":"Ти, до речі, записуй. Тобі це в майбутньому знадобиться.","dialogs_chapter_8_На секунду, всё вокруг потемнело, и я как будто сознание потеряла\\..\\..\\.. и в конце, она начала тереться об меня, своей промежностью\\..\\..\\.. До самого утра.":"На секунду, все навколо потемніло, і я ніби свідомість\nвтратила\\..\\..\\.. і в кінці, вона почала тертися про мене, \nсвою промежину\\..\\..\\.. До самого ранку.","dialogs_chapter_8_Рита прикрыла лицо руками.":"Рита прикрила обличчя руками.","dialogs_chapter_8_Тише-тише. Достаточно.":"Тихіш-тихіш. Достатньо.","dialogs_chapter_8_Надеюсь, ты удовлетворен.":"Сподіваюся, що ти задоволений.","dialogs_chapter_8_Да, вполне\\..\\..\\..":"Так, цілком\\..\\..\\..","dialogs_chapter_8_То есть, да, больше к этой теме возвращаться не будем.":"Тобто, так, більше до цієї теми повертатися не будемо.","dialogs_chapter_8_Пошли к остальным, а то мы задержались.":"Пішли до решти, бо ми затрималися.","dialogs_chapter_8_Но это хоть что-то.":"Але це хоч щось.","dialogs_chapter_8_После всего что произошло, как ты себя чувствуешь? Каратели должны были снять с тебя все обвинения.":"Після всього, що сталося, як ти почуваєшся? Карателі\nмали зняти з тебе всі звинувачення.","dialogs_chapter_8_Так как их больше не существует, а доказательств вины так и нет, то и обвинения больше не в силе. Я свободна.":"Оскільки їх більше не існує, а доказів провини досі немає,\nто й звинувачення більше не діють. Я вільна.","dialogs_chapter_8_Может тогда и меня освободишь от проклятия?":"Може тоді й мене звільниш від прокляття?","dialogs_chapter_8_Обещаю, после того, как всё закончится, я освобожу тебя от нашего контракта.":"Обіцяю, після того, як все закінчиться, я звільню тебе від\nнашого договору.","dialogs_chapter_8_Хорошо, как знаешь.":"Добре, як знаєш.","dialogs_chapter_8_И спасибо за помощь!":"І дякую за допомогу!","dialogs_chapter_8_Давно не виделись. Как ты?":"Давно не бачилися. Як ти?","dialogs_chapter_8_Как дела в Чистилище после договора?":"Як справи в Чистилищі після угоди?","dialogs_chapter_8_Давно не виделись. Как ты? Многое произошло с момента нашей последней встречи.":"Давно не бачилися. Як ти? Багато що сталося з моменту\nнашої останньої зустрічі.","dialogs_chapter_8_Откровенно говоря, не лучшим образом. Рикард вычеркнул очередное имя из чёрного списка карателей - Влур-Стига, и теперь он будет вести нас в бой на Восставших.":"Відверто кажучи, не найкращим чином. Рікард викреслив\nчергове ім'я з чорного списку карателів - Влур-Стіга, та\nтепер він вестиме нас у бій на Повсталих.","dialogs_chapter_8_Я бы хотела, чтоб на его месте был кто угодно\\..\\..\\.. только не он.":"Я б хотіла, щоб на його місці був хто завгодно\\..\\..\\.. тільки не він.","dialogs_chapter_8_Теперь мы обречены понести большие потери, несмотря на выбранную стратегию.":"Тепер ми приречені зазнати великих втрат, не зважаючи на\nвибрану стратегію.","dialogs_chapter_8_Надеюсь, ты к этому готов, Риом Рури, командир карателей.":"Надіюсь, ти до цього готовий, Ріом Рурі, командир карателів.","dialogs_chapter_8_Лаурита\\..\\..\\..":"Лауріта\\..\\..\\..","dialogs_chapter_8_После того, что мы наделали\\..\\..\\.. Как обстоят дела в Чистилище?":"Після того, що ми наробили\\..\\..\\.. Як справи в Чистилищі?","dialogs_chapter_8_Довольно хорошо. Работа карательного корпуса прекратилась, они объединятся с боевыми жнецами, те кто по настоящему будет представлять угрозу Чистилищу - отправиться в изгнание.":"Доволі добре. Робота карного корпусу припинилася, вони\nоб'єднаються з бойовими женцями, ті хто по-справжньому\nстановитиме загрозу Чистилищу - відправиться у вигнання.","dialogs_chapter_8_К счастью таких нет\\..\\..\\..":"На щастя, таких нема\\..\\..\\..","dialogs_chapter_8_Госпожа приняла мое предложение и теперь я буду следить за порядком в Чистилище, не прибегая к казни за малейший проступок.":"Пані схвалила мою пропозицію і тепер я стежитиму за \nпорядком в Чистилищі, не вдаючись до страти за \nнайменшу провину.","dialogs_chapter_8_Спасибо, что помог и поддержал меня.":"Дякую, що допоміг і підтримав мене.","dialogs_chapter_8_Откровенно говоря\\..\\..\\.. Я думала о кое-чем.":"Відверто кажучи\\..\\..\\.. Я думала про дещо.","dialogs_chapter_8_Но нужно хотя бы со штурмом закончить.":"Але потрібно хоча б з штурмом скінчити.","dialogs_chapter_8_А после поговорим\\..\\..\\..":"А потім поговоримо\\..\\..\\..","dialogs_chapter_8_*шёпотом* Подальше от всех.":"*пошепки* Подалі від усіх.","dialogs_chapter_8_Конечно. Сначала дело.":"Звичайно. Спочатку справа.","dialogs_chapter_8_А потом веселье\\..\\..\\..":"А потім розваги\\..\\..\\..","dialogs_chapter_8_Кстати об этом.":"До речі про це.","dialogs_chapter_8_Когда ты вернешь реликвию на место?":"Коли ти повернеш реліквію на місце?","dialogs_chapter_8_Ты сейчас\\..\\..\\.. без\\..\\..\\..":"Ти зараз\\..\\..\\.. без\\..\\..\\..","dialogs_chapter_8_Ха-ха-ха! У меня нет таких фетишей.":"Ха-ха-ха! У мене нема таких фетишів.","dialogs_chapter_8_Просто любопытно. Если я тебе так нравлюсь, то можешь беречь их как оберег.":"Просто цікаво. Якщо я тобі так подобаюся, то можеш зберігати\nїх як оберіг.","dialogs_chapter_8_Я одела запасные.":"Я наділа запасні.","dialogs_chapter_8_Значит у меня не получилось всё скрытно провернуть.":"Значить у мене не вдалося все таємно провернути.","dialogs_chapter_8_Дедукция. Я помню, где все мои вещи в комнате, после купания в озере, я вернулась в комнату и не нашла один экземпляр нижнего белья. До этого у меня в комнате был только ты.":"Дедукція. Я пам'ятаю, де всі мої речі в кімнаті, після купання\nв озері, я повернулася до кімнати і не знайшла одного примірника\nнижньої білизни. До того в мене в кімнаті був тільки ти.","dialogs_chapter_8_Действительно. Куда они делись?":"Дійсно. Куди вони ділися?","dialogs_chapter_8_Хоть на голову не надел и на том спасибо.":"Хоча б на голову не надів і на цьому дякую.","dialogs_chapter_8_И на всякий случай скажу, у них действительно есть воодушевляющий эффект, возможно в бою ты его почувствовал.":"І про всяк випадок скажу, у них справді є надихаючий ефект, \nможливо, в бою ти його відчув.","dialogs_chapter_8_Да, прилив сил больше обычного.":"Так, приплив сил більше, ніж зазвичай.","dialogs_chapter_8_Напоследок, покажи, где ты их носишь?":"Наостанок, покажи, де ти їх носиш?","dialogs_chapter_8_Риом снял с правой руки наручи вместе с перчаткой.":"Ріом зняв із правої руки наручі разом з рукавичкою.","dialogs_chapter_8_Они у тебя прямо в руке\\..\\..\\.. *полушёпотом* Риом\\..\\..\\..":"Вони в тебе прямо в руці\\..\\..\\.. *напівпошепки* Ріом\\..\\..\\..","dialogs_chapter_8_Ладно, пусть лучше так.":"Гаразд, хай краще так.","dialogs_chapter_8_Ты меня не перестаешь удивлять.":"Ти мене не перестаєш дивувати.","dialogs_chapter_8_Всегда рад стараться, миледи.":"Завжди радий старатися, міледі.","dialogs_chapter_8_Ой, иди ты\\..\\..\\.. лучше к Сидрину, он готовит план штурма.":"Ой, іди ти\\..\\..\\.. краще до Сідріна, він готує план штурму.","dialogs_chapter_8_Хорошо, не скучай.":"Гаразд, не нудьгуй.","dialogs_chapter_8_Лучше иди к Сидрину, он готовит план штурма.":"Краще йди до Сідріна, він готує план штурму.","dialogs_chapter_8_Хорошо, мы обязательно одолеем прислужников Адаманта.":"Гаразд, ми обов'язково здолаємо прислужників Адаманта.","dialogs_chapter_8_Не сомневаюсь, мой герой. Хи-хи.":"Не сумніваюся, мій герой. Хі-хі..","dialogs_chapter_8_А ты что здесь делаешь?":"А що ти тут робиш?","dialogs_chapter_8_Ты с какого корпуса?":"Ти з якого корпусу?","dialogs_chapter_8_(Торговать)":"(Торгувати)","dialogs_chapter_8_А ты что здесь делаешь? Торговля снаряжением не особо идет в Чистилище?":"А ти що тут робиш? Торгівля спорядженням не надто йде\nу Чистилищі?","dialogs_chapter_8_Я похож на торговца? В моих обязанностях - выдача снаряжения в обмен на духовную энергию, или с приказом от командира.":"Я схожий на торговця? У моїх обов'язках – видача спорядження\nв обмін на духовну енергію, або з наказом від командира.","dialogs_chapter_8_Это работа интенданта.":"Це робота інтенданта.","dialogs_chapter_8_Прости, не хотел грубить.":"Вибач, не хотів грубити.","dialogs_chapter_8_Неважно. Скидка помогла?":"Не має значення. Знижка допомогла?","dialogs_chapter_8_Да, покупки получаются довольно экономными. За это спасибо!":"Так, покупки виходять досить ощадливими. За це дякую!","dialogs_chapter_8_Теперь мы квиты, она с тобой навсегда и мы друг другу больше ничего не должны.":"Тепер ми квити, вона з тобою назавжди і ми один одному \nбільше нічого не повинні.","dialogs_chapter_8_А по поводу моего места. Приказали переправить снаряжение сюда, вот я и переправляю.":"А щодо мого місця. Наказали переправити спорядження\nсюди, ось я і переправляю.","dialogs_chapter_8_Мы готовимся штурмовать базу этих адамантовых ублюдков, только пусть армия оттуда уйдет, а иначе мы снова по лицу получим.":"Ми готуємося штурмувати базу цих адамантових виродків,\nтільки нехай армія звідти піде, а інакше ми знову по обличчю\nотримаємо.","dialogs_chapter_8_И тогда поражение в войне неизбежно.":"І тоді поразка у війні неминуча.","dialogs_chapter_8_Всё настолько плохо? У Чистилища должна быть хорошая оборона.":"Все так погано? Чистилище має мати хорошу оборону.","dialogs_chapter_8_Пф-ха-ха.":"Пф-ха-ха.","dialogs_chapter_8_Дерек слегка хихикнул и поперхнулся, а за тем жестом попросил Риома подтянуться ближе.":"Дерек трохи хихикнув і поперхнувся, а за тим жестом\nпопросив Ріома підтягнутися ближче.","dialogs_chapter_8_*полушёпотом* Дверь в сельском туалете и то надежнее будет.":"*напівпошепки* Двері в сільському туалеті і то надійніше будуть.","dialogs_chapter_8_*полушёпотом* Почему? Где брешь? И знают ли о ней враги?":"*напівпошепки* Чому? Де пролом? І чи знають про нього вороги?","dialogs_chapter_8_*полушёпотом* Барьер и земная почва - наша главная слабость. Знаешь почему?":"*напівпошепки* Бар'єр і земний грунт - наша головна слабкість.\nЗнаєш чому?","dialogs_chapter_8_У барьера есть ограничения по урону, а нарушив земную почву можно обвалить всё здания?":"У бар'єра є обмеження щодо втрат, а порушивши земний ґрунт\nможна обвалити всі будівлі?","dialogs_chapter_8_*полушёпотом* Почти. У нас под землей много ходов и путей, которыми могут воспользоваться Восставшие.":"*напівпошепки* Майже. У нас під землею багато ходів і шляхів,\nякими можуть скористатися Повсталі.","dialogs_chapter_8_*полушёпотом* А барьер\\..\\..\\.. Раньше он держался на Адаманте, а сейчас на слабом Милитовом генераторе. Он сейчас настолько хрупкий\\..\\..\\.. Едва ли выдержит багровую молнию Влур-Стига.":"*напівпошепки* А бар'єр\\..\\..\\.. Раніше він тримався на Адаманті,\nа зараз на слабкому Мілітовому генераторі. Він зараз настільки\nкрихкий\\..\\..\\.. Навряд чи витримає багряну блискавку Влур-Стіга.","dialogs_chapter_8_По факту мы беззащитны.":"За фактом ми беззахисні.","dialogs_chapter_8_Дерек кивнул.":"Дерек кивнув головою.","dialogs_chapter_8_Здравствуй. Я Риом Рури, из\\..\\..\\..":"Привіт. Я Ріом Рурі, з..\\..\\..","dialogs_chapter_8_Карательного корпуса.":"Карального корпусу.","dialogs_chapter_8_Корпуса боевых жнецов.":"Корпусу бойових жнеців.","dialogs_chapter_8_Дерек, интендант, числюсь среди боевых жнецов.":"Дерек, інтендант, числюсь серед бойових жнеців.","dialogs_chapter_8_Что нужно? Сразу скажу, у меня только базовое снаряжение. Если нужны модификации, или улучшения с этим обращайся к инженерному корпусу.":"Що потрібно? Відразу скажу, у мене лише базове \nспорядження. Якщо потрібні модифікації, або покращення \nз цим звертайся до інженерного корпусу.","dialogs_chapter_8_Пока ничего не нужно. Слушай, а зачем тебе маска без шлема? Голова все равно не защищена и открыта для удара.":"Поки що нічого не потрібно. Слухай, а навіщо тобі маска \nбез шолома? Голова все одно не захищена та відкрита для\nудару.","dialogs_chapter_8_Чтобы окружающие не видели моего позора. Мне немного не повезло по работе и кто-то в Чистилище подложил взрывной слиток мне в ящик.":"Щоб оточуючі не бачили моєї ганьби. Мені трохи не\nпощастило по роботі і хтось у Чистилищі підклав вибуховий\nзлиток мені в ящик.","dialogs_chapter_8_Я его по невнимательности спутал со слитком жизни, активировал и сам видишь\\..\\..\\..":"Я його по неуважності сплутав зі злитком життя, активував і \nсам бачиш\\..\\..\\..","dialogs_chapter_8_Результат на лицо\\..\\..\\..":"Результат очевидний\\..\\..\\..","dialogs_chapter_8_Ну так, как? Покупать что-то будешь?":"Ну, як? Купувати щось будеш?","dialogs_chapter_8_Ты так любишь заводить друзей среди незнакомцев?":"Ти так любиш заводити друзів серед незнайомців?","dialogs_chapter_8_Слушай, только без обид. Мне все равно кто ты. Все с кем я общался, быстро пропадали и сменялись такими же лицами, но с другой душой.":"Слухай, тільки без образ. Мені однаково хто ти.\nУсі з ким я спілкувався, швидко пропадали та змінювалися \nтакими ж самими обличчями, але з іншою душею.","dialogs_chapter_8_Твое лицо не исключение, но признаю, подвиги у тебя впечатляющие, ты держишься и если протянешь до конца войны и выживешь, тогда и поговорим.":"Твоє обличчя не виняток, але визнаю, подвиги в тебе \nвражаючі, ти тримаєшся і якщо простягнеш до кінця війни і \nвиживеш, тоді й поговоримо.","dialogs_chapter_8_А до этого, держи дистанцию, я не хочу испытывать\\..\\..\\.. эмоции, если ты вдруг погибнешь. За годы службы жнеца хватило.":"А до цього, тримай дистанцію, я не хочу відчувати\\..\\..\\..\nемоції, якщо ти раптом загинеш. За роки служби женця\nвистачило.","dialogs_chapter_8_Как скажешь.":"Як скажеш.","dialogs_chapter_8_Давай так, ты расскажешь про свой клинок, я расскажу про свой. Согласен?":"Давай так, ти розповіси про свій клинок, я розповім про свій. \nЗгоден?","dialogs_chapter_8_Хорошо.":"Добре.","dialogs_chapter_8_Ты первый.":"Ти перший.","dialogs_chapter_8_Его имя Геном Моркрет.":"Його ім'я Геном Моркрет.","dialogs_chapter_8_Так, Риом, притормози. Ни слова о моих навыках. Понял?":"Так, Ріом, пригальмуй. Ні слова про мої навички. Зрозумів?","dialogs_chapter_8_Его главная стихия - жажда крови цели. Чем сильнее я хочу кого-то убить, тем сильнее будет урон по этой цели. Проявляется в виде рассекающей тьмы.":"Його головна стихія - жага крові до цілі. Чим сильніше я \nхочу когось убити, тим сильнішими буде шкода у цієї цілі.\nПроявляється у вигляді темряви, що розсікає.","dialogs_chapter_8_(Такой вариант приемлемый?)":"(Такий варіант прийнятний?)","dialogs_chapter_8_Вполне.":"Цілком.","dialogs_chapter_8_Сколько ты мне рассказал, столько и я поведаю.":"Скільки ти мені розповів, стільки й я розкажу.","dialogs_chapter_8_У Дерека из серебренной пыли образовался прямо в руке меч по форме похожий на кукри.":"У Дерека зі срібного пилу утворився прямо в руці меч формою \nсхожий на кукри.","dialogs_chapter_8_Асгура Шинабион, или “танец серебра по ветру”. Чем крепче моя невозмутимость и хладнокровие, тем опаснее и смертоноснее будут атаки. Проявляется в виде потока серебренной пыли.":"Асгура Шинабіон, або \"танець срібла за вітром\". Чим міцніше \nмоя незворушність і холоднокровність, тим небезпечнішими і \nсмертоноснішими будуть атаки. Виявляється у вигляді потоку \nсрібного пилу.","dialogs_chapter_8_Хм\\..\\..\\.. Получается пустыня вокруг Чистилища\\..\\..\\.. У тебя есть форма высвобождения?":"Хм\\..\\..\\.. Виходить пустеля навколо Чистилища\\..\\..\\.. У тебе є форма\nвивільнення?","dialogs_chapter_8_Не-не-не, это не моих рук дело. Пустыня с серебром вместо песка была задолго до появления Чистилища.":"Ні-ні-ні, це не моїх рук справа. Пустеля зі сріблом замість\nпіску була задовго до появи Чистилища.","dialogs_chapter_8_И часто приходилось пускать в ход Асгуру?":"І часто доводилося пускати Асгуру в хід?","dialogs_chapter_8_Не так часто, как тебе. Я не помню, когда последний раз бился с кем-то. Только иногда на арене пускаю пару навыков, чтоб не забывать как драться.":"Не так часто, як тобі. Я не пам'ятаю, коли востаннє бився\nз кимось. Тільки іноді на арені пускаю пару навичок, щоби \nне забувати як битися.","dialogs_chapter_8_Если повезет, увидишь Асгуру в полной мере.":"Якщо пощастить, побачиш Асгуру повною мірою.","dialogs_chapter_8_Отец, я пришёл как ты и говорил.":"Батьку, я прийшов як ти й казав.","dialogs_chapter_8_Хорошо, молодец, что добрался.":"Добре, молодець, що дістався.","dialogs_chapter_8_Сидрин крепко обнял Риома и слегка похлопал по плечу.":"Сідрін міцно обійняв Ріома і злегка поплескав по плечу.","dialogs_chapter_8_И я рад тебя видеть.":"І я радий тебе бачити.","dialogs_chapter_8_Слышал вы готовитесь к штурму базы Восставших. Какой у тебя план?":"Чув ви готуєтеся до штурму бази повсталих.\nЯкий у тебе план?","dialogs_chapter_8_Мы готовы, осталось подготовить почву для удара. Эту задачу я доверю тебе, Ирни и Кенчиру.":"Ми готові, залишилося підготувати ґрунт для удару. Це\nзавдання я довірю тобі, Ірні та Кенчиру.","dialogs_chapter_8_Вы должны тихо, без боя проникнуть к ним на базу. По дороге Кенчиру разбросает звуковые ловушки, они привлекут внимание всех дозорных на внешнем периметре.":"Ви маєте тихо, без бою проникнути до них на базу.\nДорогою Кенчиру розкидає звукові пастки, вони\nпривернуть увагу всіх дозорців на зовнішньому\nпериметрі.","dialogs_chapter_8_За тем вы должны осторожно заминировать кристаллы Адаманта особыми взрывными слитками. Они взрываются только через детонацию, а кристалл на них не среагирует, благодаря изоляции.":"За тим ви повинні обережно замінувати кристали Адаманта \nособливими вибуховими зливками. Вони вибухають тільки \nчерез детонацію, а кристал на них не зреагує, завдяки \nізоляції.","dialogs_chapter_8_Недавнее изобретение Ирея.":"Нещодавній винахід Ірея.","dialogs_chapter_8_Понял. Дальше что? Мы их заминировали\\..\\..\\..":"Зрозумів. Що далі? Ми їх замінували\\..\\..\\..","dialogs_chapter_8_И дальше вы в укромном месте ставите портативные телепорты. Лаурита их активирует и после моего сигнала вы подрываете кристаллы, число Восставших сокращается на половину.":"І далі ви в затишному місці ставите портативні телепорти.\nЛауріта їх активує і після мого сигналу ви підриваєте\nкристали, число повсталих скорочується на половину.","dialogs_chapter_8_Лаурита врывается с отрядом через телепорты, добивает тех кто внутри базы, а я тех кто отвлекся на звуковые ловушки.":"Лауріта вривається з загоном через телепорти, добиває тих\nхто всередині бази, а я тих, хто відволікся на звукові пастки.","dialogs_chapter_8_Под шумок вы пробираетесь к главному кристаллу, минируете, даете об этом знать всем, убегаете со всеми и база Восставших взлетает на воздух.":"Під шумок ви пробираєтеся до головного кристала, мінуєте,\nдаєте про це знати всім, тікаєте з усіма і база Повсталих злітає \nв повітря.","dialogs_chapter_8_Идея неплохая, но что если тут будет кто-то из главарей?":"Ідея непогана, але що якщо тут буде хтось із ватажків?","dialogs_chapter_8_Мы с ними быстро разделаемся. Ты, и ещё 2 Высших жнеца, если главарь будет один, то у него нет шансов.":"Ми з ними швидко впораємося. Ти, і ще 2 Вищі жнецы,\nякщо ватажок буде один, то він не має шансів.","dialogs_chapter_8_Понял. Надеюсь, твой план сработает.":"Зрозумів. Сподіваюся, що твій план спрацює.","dialogs_chapter_8_Сработает. Как будешь готов подходи ко мне.":"Спрацює. Як будеш готовий підходь до мене.","dialogs_chapter_8_Я готов.":"Я готовий.","dialogs_chapter_8_Тогда начнем.":"Тоді розпочнемо.","dialogs_chapter_8_Ирни, Кен, пора выдвигаться.":"Ірні, Кен, настав час висуватися.","dialogs_chapter_8_*Тихонько присвистывает* Немало народу\\..\\..\\..":"*Тихенько присвистує* Чимало народу\\..\\..\\..","dialogs_chapter_8_Помните, без шума, иначе план сорвется и нас всех перебьют.":"Пам'ятайте, без шуму, інакше план зірветься і нас усіх\nпереб'ють.","dialogs_chapter_8_Да-да, я помню.":"Так-так, я пам'ятаю.","dialogs_chapter_8_Отлично, первый пункт выполнен, теперь взрывчатки и телепорты.":"Відмінно, перший пункт виконано, тепер вибухівки та\nтелепорти.","dialogs_chapter_8_Вроде всё. По сигналу будет огромный “бабах”.":"Начебто все. За сигналом буде величезний \"бабах\".","dialogs_chapter_8_Телепорты готовы.":"Телепорт готові.","dialogs_chapter_8_Пап, всё готово. Ждем сигнала.":"Тату, все готово. Чекаємо на сигнал.","dialogs_chapter_8_Молодцы, один момент\\..\\..\\.. Готовьтесь активировать ловушки и взрывчатки одновременно.":"Молодці, один момент\\..\\..\\.. Готуйтеся активувати пастки та\nвибухівки одночасно.","dialogs_chapter_8_Ирни и Кенчиру кивнули.":"Ірні та Кенчиру кивнули.","dialogs_chapter_8_Готовы.":"Готові.","dialogs_chapter_8_Сейчас!":"Зараз!","dialogs_chapter_8_Риом, двигай к главному минералу!":"Ріом, рухай до головного мінералу!","dialogs_chapter_8_Какой у нас план действий?":"Який у нас план дій?","dialogs_chapter_8_Расскажи, как мы будем штурмовать базу восставших?":"Розкажи, як ми штурмуватимемо базу повсталих?","dialogs_chapter_8_Ждешь от меня изысканной стратегии? Похвально, сочту за комплимент.":"Чекаєш від мене вишуканої стратегії? Похвально, вважаю за\nкомплімент.","dialogs_chapter_8_Но увы, Риом, мы будем бить Восставших в лоб.":"Але на жаль, Ріом, ми битимемо Повсталих у чоло.","dialogs_chapter_8_Перевес сил на нашей стороне. Для тебя будет отдельное задание.":"Перевага сил на нашому боці. Для тебе буде окреме\nзавдання.","dialogs_chapter_8_Возьми, Ирни, Кенчиру, за компанию и проберитесь в обход, пока мы будем месить всех на своем пути.":"Візьми, Ірні, Кенчиру, за компанію і проберіться в обхід,\nпоки ми міситимемо всіх на своєму шляху.","dialogs_chapter_8_У Ирни будет взрывчатка. Как только доберетесь до главного кристалла взорвите его и уносите ноги.":"У Ірні буде вибухівка. Як тільки дістанетеся до головного\nкристала висадіть його в повітря і несіть ноги.","dialogs_chapter_8_Всё ясно?":"Все зрозуміло?","dialogs_chapter_8_Да уж\\..\\..\\.. Яснее не бывает.":"Та вже..\\..\\.. Ясніше не буває.","dialogs_chapter_8_Пошли-пошли!":"Пішли-пішли!","dialogs_chapter_8_Ирни, готовь взры\\..\\..\\..":"Ірні, готуй вибухи..\\..\\..","dialogs_chapter_8_Ну не все прислужники вышли подышать свежим воздухом. Такое бывает.":"Ну не всі прислужники вийшли подихати свіжим повітрям.\nТаке буває.","dialogs_chapter_8_Проломим ему череп и доделаем дело. Пошли!":"Проламаємо йому череп і доробимо справу. Пішли!","dialogs_chapter_8_Стой!":"Стій!","dialogs_chapter_8_Вы! Явились в мою обитель, крушите всё налево и право\\..\\..\\.. Жнецы, вы так и не изменились!":"Ви! З'явилися в мою обитель, трощите все наліво і право\\..\\..\\..\nЖнеці, ви так і не змінилися!","dialogs_chapter_8_Ты ещё кто такой?":"Ти ще хто?","dialogs_chapter_8_Я тот, кого вы боитесь больше всего, тот кто может щелчком взорвать всё вокруг!!!":"Я той, кого ви боїтеся найбільше, той, хто може клацанням\nпідірвати все навколо!","dialogs_chapter_8_Имя мне Адамант.":"Ім'я мені Адамант.","dialogs_chapter_8_Ничего себе, он у нас на первом месте в списке, вот так джекпот.":"Нічого собі, він у нас на першому місці у списку, ось так\nджекпот.","dialogs_chapter_8_Подожди. Зачем ты раз за разом идешь на нас войной? В чем твоя цель?":"Почекай. Навіщо ти раз-по-раз ідеш на нас війною?\nУ чому твоя мета?","dialogs_chapter_8_Если ты отступишь и уведешь своих прислужников подальше от каньона, мы сможем жить в мире и даже помогать друг другу.":"Якщо ти відступиш і відведеш своїх прислужників подалі\nвід каньйону, ми зможемо жити у світі і навіть допомагати \nдруг другові.","dialogs_chapter_8_Если бы ваши создатели были такими же благоразумными\\..\\..\\.. Первый жнец Пелагий использовал меня как зарядку для посоха, чтоб воздвигнуть у меня над головой крепость в пару километров.":"Якби ваші творці були такими ж розсудливими\\..\\..\\..\nПерший жнець Пелагій використав мене як зарядку для\nпалиці, щоб спорудити у мене над головою фортецю \nв пару кілометрів.","dialogs_chapter_8_Пусть на него хоть сама Вечность давит, но этому поступку нет оправданий. Я веками никого не трогал, не причинил вреда. Так почему меня использовали, как кусок камня, будто во мне нет души?!":"Нехай на нього хоч сама Вічність тисне, але цьому вчинку \nнемає виправдань. Я століттями нікого не чіпав, не завдав \nшкоди. То чому мене використовували як шматок каменю, \nніби в мені немає душі?!","dialogs_chapter_8_Ваши Вероломгеры не смогут простить меня, за мои деяния, как и я за ваши.":"Ваші Вероломгери не зможуть простити мене, за мої діяння,\nяк і я за ваші.","dialogs_chapter_8_Но к тебе Риом у меня есть встречное предложение. Переходи на мою сторону, прими силу, которую я дарю своим воинам и помоги нам Восставшим создать новое общество жнецов.":"Але до тебе Ріом у мене є зустрічна пропозиція. Переходь\nна мій бік, прийми силу, яку я дарую своїм воїнам і\nдопоможи нам Повсталим створити нове суспільство жнеців.","dialogs_chapter_8_Твои друзья тоже могут составить тебе компанию. Когда ты приведешь моих воинов к цели, мы перестроим Чистилище с его ублюдскими порядками, ты увидишь мир в новом свете и очистишь свою душу от навязанных грехов.":"Твої друзі теж можуть скласти тобі компанію. Коли ти\nприведеш моїх воїнів до мети, ми перебудуємо Чистилище\nз його ублюдськими порядками, ти побачиш світ у новому \nсвітлі та очистиш свою душу від нав'язаних гріхів.","dialogs_chapter_8_Что скажешь, жнец?":"Що скажеш, жнець?","dialogs_chapter_8_Риом почесал затылок.":"Ріом почухав потилицю.","dialogs_chapter_8_Риом показал Адаманту средний палец.":"Ріом показав Адаманту середній палець.","dialogs_chapter_8_Парни, кончайте его.":"Хлопці, кінчайте його.","dialogs_chapter_8_Ты\\..\\..\\.. Кусок говна в шлеме!!!":"Ти\\..\\..\\.. Шматок говна в шоломі!","dialogs_chapter_8_Бежим!":"Біжимо!","dialogs_chapter_8_Ха-аха-ха!":"Ха-аха-ха!","dialogs_chapter_8_Слушай, Риом, почему именно так ты решил отказать? Показав средний палец.":"Слухай, Ріоме, чому саме так ти вирішив відмовити?\r\nПоказавши середній палець.","dialogs_chapter_8_Мне очень не понравилось его предложение\\..\\..\\.. И я не придумал ничего, что можно было б сказать\\..\\..\\.. Поэтому просто послал его, без слов.":"Мені дуже не сподобалася його пропозиція\\..\\..\\.. І я не \nпридумав нічого, що можна було б сказати\\..\\..\\.. Тому просто \nпослав його, без слів.","dialogs_chapter_8_Это\\..\\..\\.. Когда будем пить, это будет лучшим анекдотом! Ахахахаха!":"Це\\..\\..\\.. Коли питимемо, це буде найкращим анекдотом! \nАхахахаха!","dialogs_chapter_8_*тяжелая отдышка* Ух-х-х, ладно. Пошли к остальным.":"*важка задишка* Ух-х-х, гаразд. Пішли до решти.","dialogs_chapter_8_Не стоит попадаться на глаза Восставшим. Один я с ним вряд ли справлюсь.":"Не варто траплятися на очі Повсталим. Один я з ним навряд \nчи впораюся.","dialogs_chapter_8_Отец\\..\\..\\.. Насчёт Восставших.":"Батько\\..\\..\\.. Щодо Повсталих.","dialogs_chapter_8_Я их перебил по дороге сюда.":"Я їх перебив дорогою сюди.","dialogs_chapter_8_Всех?":"Усіх?","dialogs_chapter_8_Всех, кого обнаружил.":"Усіх, кого виявив.","dialogs_chapter_8_Можем хоть сейчас спокойно без проблем сделать всё, что нужно.":"Можемо хоч зараз спокійно без проблем зробити все, що\nпотрібно.","dialogs_chapter_8_С трудом вериться. Возьми с собой Лауриту, Ирни и Кенчиру и проверьте окрестности.":"Насилу віриться. Візьми з собою Лауріту, Ірні та Кенчиру і\nперевірте околиці.","dialogs_chapter_8_Если всё так, как ты говоришь, то просто разнесите главный кристалл Адаманта и бегите.":"Якщо все так, як ти говориш, то просто рознесіть головний\nкристал Адаманта і біжіть.","dialogs_chapter_8_Та-а-ак. Как тебе это удалось?":"Та-а-ак. Як тобі це вдалось?","dialogs_chapter_8_Мастерством и боем на переделе возможностей. Я использую все что можно и нужно для победы, независимо от того, кто мой оппонент.":"Майстерністю та боєм на межі можливостей. Я використовую\nвсе, що можна і потрібно для перемоги, незалежно від того, хто\nмій опонент.","dialogs_chapter_8_Тогда вы идите к главному кристаллу, а я проверю остатки базы, может, что ещё узнаем о враге.":"Тоді ви йдете до головного кристала, а я перевірю залишки\nбази, може, що дізнаємося про ворога.","dialogs_chapter_8_Но есть один нюанс.":"Але є один нюанс.","dialogs_chapter_8_Я всех перебил.":"Я перебив усіх.","dialogs_chapter_8_Что?":"Що?","dialogs_chapter_8_Говорю, я всех перебил по дороге сюда. База Восставших пустая.":"Кажу, я всіх перебив дорогою сюди. База Повсталих\r\nпорожня.","dialogs_chapter_8_Не верю. Чтоб ты в одиночку\\..\\..\\..":"Не вірю. Щоб ти поодинці\\..\\..\\..","dialogs_chapter_8_Давай так, если там будет хоть один враг, то получишь от меня по лицу. Согласен?":"Давай так, якщо там буде хоч один ворог, то отримаєш від \nмене по обличчю. Згоден?","dialogs_chapter_8_Согласен.":"Згоден.","dialogs_chapter_8_Кенчиру, Ирни пойдете с нами и захватите взрывчатку.":"Кенчіру, Ірні, підете з нами і захопите вибухівку.","dialogs_chapter_8_Ты\\..\\..\\.. *тяжело вздыхает*.":"Ти\\..\\..\\.. *важко зітхає*.","dialogs_chapter_8_Либо претендуешь на титул лучшего фехтовальщика Чистилища, либо у тебя не все дома.":"Або претендуєш на титул кращого фехтувальника \nЧистилища, або в тебе не всі вдома.","dialogs_chapter_8_Уважаю.":"Поважаю.","dialogs_chapter_8_Рикард пожал Риому руку.":"Рікард потиснув Ріому руку.","dialogs_chapter_8_Ирни, взрывчатку не забыл?":"Ірні, вибухівку не забув?","dialogs_chapter_8_Нет, командир, не забыл.":"Ні, командире, не забув.","dialogs_chapter_8_Прекрасно. Теперь разнесите главный кристалл к чертям и обратно на базу.":"Чудово. Тепер рознесіть головний кристал до біса і назад на \nбазу.","dialogs_chapter_8_Раз так, то подходи когда будешь готов.":"Якщо так, то підходь коли будеш готовий."}