{"Мастер фраза для определения максимальной длины текста":"Що ж! Ця стара клешня мало не скромсала мене за своє золото!","dialogs_chapter_9_Вот черт\\..\\..\\.. Вероломгер Клавдий, тот кто атаковал Чистилище в прошлый раз.":"От чорт\\..\\..\\.. Вероломгер Клавдій, той хто атакував Чистилище в\nминулого разу.","dialogs_chapter_9_Видимо решил отыграться вторым раундом.":"Мабуть, вирішив відігратися другим раундом.","dialogs_chapter_9_Нужно срочно предупредить всех. Особенно Сидрина Рури.":"Потрібно терміново попередити всіх. Особливо Сідріна Рурі.","dialogs_chapter_9_Он нас заметил! Уходим!":"Він нас помітив! Ідемо!","dialogs_chapter_9_Вернулись наконец-то. Чего такие довольные?":"Повернулися нарешті. Чого такі задоволені?","dialogs_chapter_9_Командир, мы говорили с воплощением Адаманта. И Риом такое выдал\\..\\..\\..":"Командир, ми говорили із втіленням Адаманта. І Ріом\nтаке видав\\..\\..\\..","dialogs_chapter_9_Он предлагал мне перейти на его сторону, но я отказал. Очень грубо. Послал куда подальше, а он как взбеситься.":"Він пропонував мені перейти на його бік, але я відмовив. Дуже\nгрубо. Послав куди подалі, а він як розлютився.","dialogs_chapter_9_Одолели десятикратно сильного прислужника. Молодцы. Пока отдыхайте и готовьтесь.":"Здолали десятиразово сильного прислужника. Молодці. Поки що.\nвідпочивайте і готуйтеся.","dialogs_chapter_9_К чему?":"До чого?","dialogs_chapter_9_К удару по армии Восставших. Разведчики нашли их, и мы успели подготовить на том маршруте телепорты. Осталось собрать остатки наших сил и мы нанесем удар на перехват.":"До удару по армії Повсталих. Розвідники знайшли їх, і ми\nвстигли підготувати на тому маршруті телепорти. Залишилось\nзібрати залишки наших сил і ми завдамо удару на перехоплення.","dialogs_chapter_9_Сына! Хорошо, что ты вернулся. Ирни, Кенчиру, всё хорошо?":"Сина! Добре, що ти повернувся. Ірні, Кенчіру, все добре?","dialogs_chapter_9_Порядок.":"Порядок.","dialogs_chapter_9_Ирни, чем ты так доволен?":"Ірні, чим ти такий задоволений?","dialogs_chapter_9_Ха-ха\\..\\..\\.. Перед взрывом главного кристалла мы встретили самого главного Восставшего - Адаманта. Он вселился в своего воина, и начал нам всякий бред заливать.":"Ха-ха\\..\\..\\.. Перед вибухом головного кристала ми зустріли\nнайголовнішого Повсталого - Адаманта. Він вселився в\nсвого воїна, і почав нам всяку марення заливати.","dialogs_chapter_9_А после предложил мне присоединиться к нему.":"А потім запропонував мені приєднатися до нього.","dialogs_chapter_9_Я с его точкой зрения не согласился и показал это.":"Я з його поглядом не погодився і показав це.","dialogs_chapter_9_Риом продемонстрировал свой жест.":"Ріом продемонстрував свій жест.","dialogs_chapter_9_Ух, ты ж\\..\\..\\.. Боюсь представить, что он с тобой сделает в следующий раз. Ты его очень разозлил.":"Ух, ти ж\\..\\..\\.. Боюся уявити, що він з тобою зробить\nнаступного разу. Ти його дуже розлютив.","dialogs_chapter_9_Неважно, одолел один раз, смогу одолеть ещё раз сто.":"Не має значення, здолав один раз, зможу здолати ще раз сто.","dialogs_chapter_9_Последний раз, как я тебя видел, ты с трясущимися руками едва ли меч держал, а уже способен одолеть полубогов, противостоять целой армии чуть ли не в одиночку.":"Востаннє, як я тебе бачив, ти з тремтячими руками\nнавряд чи меч тримав, а вже здатний здолати напівбогів,\nпротистояти цілій армії мало не поодинці.","dialogs_chapter_9_Так сильно и быстро вырос\\..\\..\\.. А я ведь хотел поэтапно тебя всему учить.":"Так сильно і швидко виріс\\..\\..\\.. А адже я хотів поетапно тебе\nвсьому навчати.","dialogs_chapter_9_Пап.":"Батько.","dialogs_chapter_9_Да\\..\\..\\.. Прости. Позже поговорим.":"Так\\..\\..\\.. Вибач. Пізніше поговоримо.","dialogs_chapter_9_Отдохни и готовься, нас ждет финальный рывок к победе.":"Відпочинь і готуйся, на нас чекає фінальний ривок до перемоги.","dialogs_chapter_9_Армия Восставших направляется в сторону Чистилища и мы подготовили телепорты для перехвата.":"Армія Повсталих прямує у бік Чистилища і ми\nпідготували телепорти для перехоплення.","dialogs_chapter_9_Да, хорошо, дай мне пару минут.":"Так, добре, дай мені кілька хвилин.","dialogs_chapter_9_Как у тебя настрой перед боем?":"Як у тебе настрій перед боєм?","dialogs_chapter_9_(Уйти)":"(Піти)","dialogs_chapter_9_У меня есть к тебе просьба.":"Я маю до тебе прохання.","dialogs_chapter_9_Рита?":"Рита?","dialogs_chapter_9_Р-риом! Ты так не пугай?":"Р-ріом! Ти так не лякай?","dialogs_chapter_9_У Риты сильно трясутся руки.":"У Рити сильно трясуться руки.","dialogs_chapter_9_Я-я в полном порядке. Просто\\..\\..\\..":"Я-я у порядку. Просто\\..\\..\\..","dialogs_chapter_9_Что с тобой?":"Що з тобою?","dialogs_chapter_9_Н-незнаю, у меня что-то странное на д-душе творится, я-я не понимаю как мы дошли до такого\\..\\..\\..":"Н-незнаю, у мене щось дивне на д-душі твориться, я-я не\nрозумію як ми дійшли до такого..\\..\\..","dialogs_chapter_9_С-сначала мы должны были провести небольшую вылазку за стены\\..\\..\\.. разведать зубчатый каньон\\..\\..\\..":"Спочатку ми повинні були провести невелику вилазку за\nстіни\\..\\..\\.. розвідати зубчастий каньйон\\..\\..\\..","dialogs_chapter_9_П-потом та история с карателями\\..\\..\\..":"П-Потім та історія з карателями\\..\\..\\..","dialogs_chapter_9_Падение, где я чуть не погибла\\..\\..\\..":"Падіння, де я мало не загинула\\..\\..\\..","dialogs_chapter_9_Убийство Влур-Стига\\..\\..\\..":"Вбивство Влур-Стіга\\..\\..\\..","dialogs_chapter_9_Меня разрывают эмоции\\..\\..\\.. и я не з-знаю что с этим д-делать\\..\\..\\..":"Мене розривають емоції\\..\\..\\.. і я не з-знаю що з цим р-робити\\..\\..\\..","dialogs_chapter_9_(Поцеловать Риту.)":"(Поцілувати Риту.)","dialogs_chapter_9_Риом осторожно остановил Риту, схватив её за плечи.":"Ріом обережно зупинив Риту, схопивши її за плечі.","dialogs_chapter_9_А?\\..\\..":"А?\\..\\..","dialogs_chapter_9_Риом нежно поцеловал Риту, она не сопротивлялась.":"Ріом ніжно поцілував Риту, вона не чинила опір.","dialogs_chapter_9_Девушка по началу была встревожена от непонимания, но вскоре расслабилась.":"Дівчина спочатку була стурбована від нерозуміння, але\nнезабаром розслабилася.","dialogs_chapter_9_Риом мог вечно наслаждаться этим моментом.":"Ріом міг завжди насолоджуватися цим моментом.","dialogs_chapter_9_Её слегка подрагивающие губы.":"Її губи, що злегка тремтять.","dialogs_chapter_9_Неумелые движения языком.":"Невмілі рухи язиком.","dialogs_chapter_9_Пот скапывающий по щеке.":"Пот, що скапує по щоці.","dialogs_chapter_9_В этот миг Рита чувствовала себя живее всех живых.":"Цієї миті Рита почувала себе живіше за всіх живих.","dialogs_chapter_9_Я тоже о тебе думал.":"Я теж думав про тебе.","dialogs_chapter_9_Ты мне не без различна. Пусть и попадаешь постоянно в неприятности, но я готов прийти к тебе на помощь в любой момент.":"Ти мені не байдужа. Нехай і потрапляєш постійно в\nнеприємності, але я готовий прийти до тебе на \nдопомогу в будь-якій момент.","dialogs_chapter_9_Я люблю тебя.":"Я тебе люблю.","dialogs_chapter_9_Вот оно что. Теперь я поняла. С недавнего времени, когда ты подходил ко мне, сердце колотилось быстрее.":"Ось воно що. Тепер я зрозуміла. З недавнього часу, \nколи ти підходив до мене, серце билося швидше.","dialogs_chapter_9_Я тоже\\..\\..\\.. тебя\\..\\..\\..":"Я теж..\\..\\.. тебе\\..\\..\\..","dialogs_chapter_9_Рита крепко обняла Риома.":"Рита міцно обійняла Ріома.","dialogs_chapter_9_Пообещай, что когда всё закончиться ты сводишь меня на свидание, где не будет никого из жнецов, опустошителей\\..\\..\\..":"Пообіцяй, що коли все закінчитися ти зводиш мене на\nпобачення, де не буде нікого з жнеців, спустошувачів\\..\\..\\..","dialogs_chapter_9_В тихое место, где можно расслабиться.":"У тихе місце, де можна розслабитись.","dialogs_chapter_9_Риом легонько поцеловал Риту в губы.":"Ріом легенько поцілував Риту в губи.","dialogs_chapter_9_Конечно, верь в меня.":"Звісно, ​​вір у мене.","dialogs_chapter_9_Рита, как ты? Готова разбить армию Восставших?":"Рито, як ти? Готова розбити армію Повсталих?","dialogs_chapter_9_Риом\\..\\..\\.. Как сказать\\..\\..\\..":"Ріом\\..\\..\\.. Як сказати\\..\\..\\..","dialogs_chapter_9_Я волнуюсь. У нас слишком мало сил, а Восставшим для победы не нужен численный перевес.":"Я хвилююсь. У нас надто мало сил, а Повсталим для \nперемоги не потрібна чисельна перевага.","dialogs_chapter_9_Многие жнецы без хорошей защиты могут стать их временной армией.":"Багато женців без гарного захисту можуть стати їхньою \nтимчасовою армією.","dialogs_chapter_9_И пускай заражение адаманта можно подавить слитками магии, этого мало.":"І нехай зараження адаманта можна придушити зливками \nмагії, цього мало.","dialogs_chapter_9_В этой бойне мало кто выживет.":"У цій бійні мало хто виживе.","dialogs_chapter_9_Тише-тише. Не падай в отчаяние.":"Тихіше-тише. Не падай у розпач.","dialogs_chapter_9_Из всех жнецов в Чистилище у тебя одна из самых сильных техник лечения.":"З усіх женців у Чистилищі в тебе одна з найсильніших технік \nлікування.","dialogs_chapter_9_Уверен, ты спасешь немало жизней, только в открытую драку постарайся не лезть. Хорошо?":"Впевнений, ти врятуєш чимало життів, тільки у відкриту \nбійку постарайся не лізти. Добре?","dialogs_chapter_9_Постараюсь.":"Постараюсь.","dialogs_chapter_9_Мы справимся, одолеем Восставших и мерные деньки снова вернуться в Чистилище.":"Ми впораємося, переможемо Повсталих і мірні дні знову \nповернутися в Чистилище.","dialogs_chapter_9_Очень на это надеюсь.":"Дуже на це сподіваюсь.","dialogs_chapter_9_Какая?":"Яка?","dialogs_chapter_9_Прошу тебя, когда на поле боя запахнет жареным, спрячься, беги, держись от врагов подальше.":"Прошу тебе, коли на полі бою запахне смаженим, сховайся,\nбіжи, тримайся від ворогів подалі.","dialogs_chapter_9_Их там будет больше обычного. Я не хочу тебя потерять.":"Їх там буде більше, ніж звичайно. Я не хочу тебе втратити.","dialogs_chapter_9_Тебе такое по силам? Немного отойти от приказа нашей госпожи.":"Тобі таке під силу? Трохи відійти від наказу нашого\nпані.","dialogs_chapter_9_Могу обещать держаться в последних рядах. С этим проблем не будет.":"Можу обіцяти триматися в останніх лавах. З цим проблем\nне буде.","dialogs_chapter_9_Привет. Готовы к последнему бою с Восставшими?":"Привіт. Чи готові до останнього бою з Повсталими?","dialogs_chapter_9_Да, путем. Немного стремно. Обычно я в небольших стычках участвовал, а тут\\..\\..\\.. прямо мясорубка будет.":"Так, нормально. Трохи стрьомно. Зазвичай я в невеликих \nсутичках брав участь, а тут\\..\\..\\.. прямо м'ясорубка буде.","dialogs_chapter_9_Нас больше, но Восставшие по силе выше нас. На одну адамантовую консерву уйдет 3-10 боевых жнецов, а их там под 5 сотен, а то и больше.":"Нас більше, але Повсталі за силою вище за нас. На одну\nадамантову консерву піде 3-10 бойових жнеців, а їх там\nпід 5 сотень, а то й більше.","dialogs_chapter_9_Ривальсеры мало что сделают, максимум задержать могут.":"Рівальсери мало що зроблять, максимум затримати можуть.","dialogs_chapter_9_Если все поляжем, то Чистилищу кранты.":"Якщо всі поляжемо, то Чистилищу кранти.","dialogs_chapter_9_Спокойно, Ирни. От нагнетания лучше не будет.":"Спокійно, Ірні. Від нагнітання краще не буде.","dialogs_chapter_9_Они сильны, но мы не просто так перехватим их в каньоне. Тут они, как и мы, будем разбиты на группы, и чем лучше себя покажет каждый жнец по отдельности, тем выше шанс на чисто их победить.":"Вони сильні, але ми не просто так перехопимо їх у \nканьйоні. Тут вони, як і ми, будемо розбиті на групи, \nі чим краще за себе покаже кожен жнець окремо, тим \nвищий шанс на чисто їх перемогти.","dialogs_chapter_9_Сейчас бы обладать магическим артефактом, а не этой зубочисткой.":"Зараз би володіти магічним артефактом, а не цією\nзубочисткою.","dialogs_chapter_9_Хифлок осматривает свой пиритовый меч.":"Хіфлок оглядає свій піритовий меч.","dialogs_chapter_9_Надо было об этом думать, когда мы были в Чистилище\\..\\..\\.. пару лет назад.":"Треба було про це думати, коли ми були в Чистилищі\\..\\..\\..\nкілька років тому.","dialogs_chapter_9_Даже с таким оружием у нас нормальные шансы.":"Навіть із такою зброєю у нас нормальні шанси.","dialogs_chapter_9_Ладно, рожи кислые, раз уж повод серьёзный\\..\\..\\..":"Гаразд, пики кислі, якщо вже привід серйозний\\..\\..\\..","dialogs_chapter_9_Роза достала по 5 бутылок алкоголя.":"Роза дістала по 5 пляшок алкоголю.","dialogs_chapter_9_По одной на каждого, концентрата поменьше, так что шатать из стороны в сторону не должно.":"По одній на кожного, меншого концентрату, так що хитати\nз боку на бік не повинно.","dialogs_chapter_9_За то чтобы мы все вернулись.":"За те, щоб ми всі повернулися.","dialogs_chapter_9_Все легонько “чокнулись” бутылками, стараясь не привлекать внимание.":"Всі легенько \"чокнулися\" пляшками, намагаючись не \nприваблювати увагу.","dialogs_chapter_9_*полушепотом* До дна.":"*напівпотом* До дна.","dialogs_chapter_9_Ну, как лучше?":"Ну як, краще?","dialogs_chapter_9_Да, немного.":"Так, трохи.","dialogs_chapter_9_Что ж, спасибо и удачи, нам всем.":"Що ж, спасибі та удачі, нам усім.","dialogs_chapter_9_И тебе.":"І тобі.","dialogs_chapter_9_До встречи на поле боя.":"До зустрічі на полі бою.","dialogs_chapter_9_О, Риом! Как настрой? Готов добить остатки Восставших?":"О, Ріом! Як настрій? Готовий добити залишки Повсталих?","dialogs_chapter_9_Да, только, скажи. Почему, как бы я не старался кого-то убедить опустить оружие, меня никто не слушает?":"Так, тільки, скажи. Чому, як би я не намагався когось\nпереконати опустити зброю, мене ніхто не слухає?","dialogs_chapter_9_Понимаешь\\..\\..\\.. Когда тебя создают высшие силы для какой-то цели им невыгодно давать тебе свободу воли.":"Розумієш\\..\\..\\.. Коли тебе створюють найвищі сили для якоїсь\nмети їм невигідно давати тобі свободу волі.","dialogs_chapter_9_Представь, какой хаос бы творился если каждому в нашем мире позволить делать всё что вздумается.":"Уяви, який хаос би діявся якщо кожному в нашому\nсвіті дозволити робити все, що заманеться.","dialogs_chapter_9_Тут нигде не будет безопасного или спокойного уголка.":"Тут ніде не буде безпечного чи спокійного куточка.","dialogs_chapter_9_Мы разнесем свой собственный мир и за одно - людской.":"Ми рознесемо свій власний світ і за одне – людський.","dialogs_chapter_9_Поэтому все, с кем ты говорил строго следуют правилам и законам своего создателя, как бы безумным он не был.":"Тому все, з ким ти говорив суворо дотримуються правил і\nзаконам свого творця, як би божевільним він не був.","dialogs_chapter_9_Тогда как тебе удалось убедить Влур-Стига?":"Тоді як тобі вдалося переконати Влур-стіга?","dialogs_chapter_9_Влияние. Я Вероломгер, существо высшего порядка, он - Иерарх, полубог, тоже из высшего порядка. Наши голоса равны друг другу, поэтому он как минимум мог прислушаться к тому что я говорю.":"Вплив. Я Вероломгер, істота найвищого порядку, він -\nІєрарх, напівбог, теж із найвищого порядку. Наші голоси\nрівні один одному, тому він як мінімум міг прислухатися\nдо того що я говорю.","dialogs_chapter_9_А ты в глазах большинства всего лишь маленький жнец. Поэтому пока не достигнешь формы высвобождения, вряд ли высшие создания будут воспринимать тебя серьёзно.":"А ти в очах більшості лише маленький жнець.\nТому поки не досягнеш форми вивільнення, навряд чи\nвищі створіння сприйматимуть тебе серйозно.","dialogs_chapter_9_Но не заблуждайся насчёт высших жнецов, мы такие же убиваемые, как и все. Вероломгер это лишь титул для Чистилища. За его пределами, мы всего лишь жнецы. И всё зависит от обстоятельств и твоего поведения.":"Але не помиляйся щодо вищих жнеців, ми такі ж\nвбиваємі, як і всі. Вероломгер це лише титул для\nЧистилища. За його межами, ми лише женці.\nІ все залежить від обставин і твоєї поведінки.","dialogs_chapter_9_Сила нужна, но она не главная. Важно также что и кому ты говоришь, как реагируешь, как мыслишь, действуешь. Вероломгером стать не трудно, а вот достойно исполнять обязанности намного сложнее.":"Сила потрібна, але вона не головна. Важливо також, \nщо і кому ти кажеш, як реагуєш, як мислиш, дієш.\nВероломгером стати не важко, а ось гідно виконувати\nобов'язки набагато складніше.","dialogs_chapter_9_Ты бы смогла убедить Восставших отступить? Если бы поговорила с Адамантом\\..\\..\\.. через его воплощение.":"Ти б змогла переконати Повсталих відступити? Якби\nпоговорила з Адамантом\\..\\..\\.. через його втілення.","dialogs_chapter_9_Не-не, рада, что ты оценил мой уровень дипломатии, но нет. Невозможно убедить того, кто твердо стоит на своем и не идет на компромиссы.":"Ні-ні, рада, що ти оцінив мій рівень дипломатії, але ні.\nНеможливо переконати того, хто твердо стоїть на своєму \nі не йде на компроміси.","dialogs_chapter_9_Пойми Риом, наш мир безумный и убедить того, кто обладает мощью созидать и разрушать всё вокруг невозможно.":"Зрозумій Ріом, наш світ божевільний і переконати того, \nхто володіє силою бачити і руйнувати все довкола неможливо.","dialogs_chapter_9_Ненависть Адаманта к нам тянется веками, он жаждет уничтожить нас любой ценой, даже если проиграет.":"Ненависть Адаманта до нас тягнеться століттями, він прагне\nзнищити нас за будь-яку ціну, навіть якщо програє.","dialogs_chapter_9_Знаешь\\..\\..\\.. Твоя тяга к рассудительным действиям, сначала говорить, а потом бить\\..\\..\\..":"Знаєш\\..\\..\\.. Твій потяг до розважливих дій, спочатку\nговорити, а потім бити\\..\\..\\..","dialogs_chapter_9_Из тебя получился бы неплохой Вероломгер.":"З тебе вийшов би непоганий Вероломгер.","dialogs_chapter_9_С-спасибо, а это возможно в ближайшее время?":"Д-дякую, а це можливо найближчим часом?","dialogs_chapter_9_Как только разнесем Восставших\\..\\..\\.. После, я помогу тебе достичь формы высвобождения, и пройти ряд испытаний. Тут многое от тебя зависит\\..\\..\\.. практически всё.":"Щойно рознесемо Повсталих\\..\\..\\.. Після, я допоможу тобі\nдосягти форми вивільнення, і пройти низку випробувань.\nТут багато від тебе залежить..\\..\\.. практично все.","dialogs_chapter_9_Для начала, ты станешь моим личным помощником и телохранителем, правой рукой всего корпуса боевых жнецов.":"Для початку, ти станеш моїм особистим помічником і\nохоронцем, правою рукою всього корпусу бойових жнеців.","dialogs_chapter_9_Звучит очень привилегированно\\..\\..\\..":"Звучить дуже привілейовано\\..\\..\\..","dialogs_chapter_9_Ты не подумай, законы и правила тебя всё ещё будут касаться, как всех. А вот обязанности и поручения будут намного серьёзнее.":"Ти не подумай, закони і правила тебе все ще \nстосуватимуться, як усіх. А ось обов'язки та доручення \nбудуть набагато серйозніше.","dialogs_chapter_9_Но и поощрения лучше\\..\\..\\..":"Але й заохочення краще\\..\\..\\..","dialogs_chapter_9_Интересно\\..\\..\\.. Какие же “поощрения”?":"Цікаво\\..\\..\\.. Які ж \"заохочення\"?","dialogs_chapter_9_Ты прекрасно знаешь\\..\\..\\..":"Ти чудово знаєш\\..\\..\\..","dialogs_chapter_9_Риом слегка удивился такому внезапному шагу.":"Ріом трохи здивувався такому раптовому кроку.","dialogs_chapter_9_Но потом отдался течению, как в прошлый раз.":"Але потім віддався течії, як минулого разу.","dialogs_chapter_9_Поцелуй Лауриты, подобен\\..\\..\\..":"Поцілунок Лаурити, подібний\\..\\..\\..","dialogs_chapter_9_Спокойному\\..\\..\\..":"Спокійному\\..\\..\\..","dialogs_chapter_9_Тихому морю\\..\\..\\..":"Тихому морю\\..\\..\\..","dialogs_chapter_9_С нотками прохлады.":"З нотками прохолоди.","dialogs_chapter_9_Ничто не вечно и пора всплывать обратно, в реальность.":"Ніщо не вічне і настав час спливати назад, в реальність.","dialogs_chapter_9_Выполни всё, что от тебя требуется и пожалуйста\\..\\..\\.. выживи. Обещаешь?":"Виконай все, що від тебе вимагається і будь ласка\\..\\..\\.. виживи.\nОбіцяєш?","dialogs_chapter_9_Да, моя госпожа.":"Так, моя пані.","dialogs_chapter_9_Ха-ха\\..\\..\\.. Ох, Риом. Хорошо, я в тебя верю.":"Ха-ха\\..\\..\\.. Ох, Ріом. Добре, я вірю в тебе.","dialogs_chapter_9_Не буду больше задерживать.":"Не буду більше затримувати.","dialogs_chapter_9_Иди, мой рыцарь.":"Іди, мій лицарю.","dialogs_chapter_9_Леди Лаурита, как ты? Готова к грядущей битве?":"Леді Лауріта, як ти? Готова до майбутньої битви?","dialogs_chapter_9_Да, как и всегда. Неважно, насколько силен враг перед мной, он быстро превратится в пыль.":"Так, як і завжди. Неважливо, наскільки сильний ворог переді мною,\nвін швидко перетвориться на пил.","dialogs_chapter_9_Слушай, мне сейчас не до разговоров.":"Слухай, мені зараз не до розмов.","dialogs_chapter_9_Если не знаешь, о чем говорить, то лучше не трать время.":"Якщо не знаєш, про що говорити, то краще не гаяти часу.","dialogs_chapter_9_Вижу ты не в настроении. Как скажите, госпожа.":"Бачу ти не в настрої. Як скажіть, пані.","dialogs_chapter_9_\\..\\..\\..И будь осторожен, держи меч подальше от адамантовых зарядов, а то он разлетится на части.":"\\..\\..\\..І будь обережний, тримай меч подалі від адамантових\nзарядів, а то він розлетиться на частини.","dialogs_chapter_9_Здравствуй, Риом. Тебе тоже нужна новая снаряга?":"Доброго дня, Ріом. Тобі теж потрібне нове спорядження?","dialogs_chapter_9_Нет, своей хватает. Как вы тут? Готовы к тому что нас ждет.":"Ні, своєї вистачає. Як ви тут? Готові до того, що на нас чекає.","dialogs_chapter_9_Лично, я да. Если убьют, я ни о чем не жалею. Жил как жнец, помер жнец. Свои обязанности выполнил и ладно, надеюсь Смерть будет довольна.":"Особисто, я так. Якщо уб'ють, я ні про що не шкодую. \nЖив як жнець, помер жнець. Свої обов'язки виконав \nі добре, сподіваюсь Смерть буде задоволена.","dialogs_chapter_9_Я бы очень хотел выжить, но как получиться. Восставших много и они превосходят нас по силе, а мы только небольшим перевесом.":"Я б дуже хотів вижити, але як вийде. Повсталих\nбагато і вони перевершують нас за силою, а ми \nлише невеликою перевагою.","dialogs_chapter_9_Но с нами 2 Вероломгера, почти всё у кого есть оружие-артефакт с нами, так что по силе мы всё же равны.":"Але з нами 2 Вероломгери, майже всі у кого є\nзброя-артефакт з нами, так що по силі ми все ж таки рівні.","dialogs_chapter_9_Дерек достал из кармана золотую монету.":"Дерек дістав із кишені золоту монету.","dialogs_chapter_9_У людей я подсмотрел одну забавную игру.":"У людей я підгледів одну кумедну гру.","dialogs_chapter_9_“Веришь-неверишь” вроде называется.":"Віриш-невіриш начебто називається.","dialogs_chapter_9_Суть, говоришь - “веришь, что орел или решка”, остальные тоже делают ставку и тот у кого монетка делает бросок. Тот кто угадал, победил.":"Суть, кажеш - \"віриш, що орел або решка\", інші\r\nтеж роблять ставку і той у кого монетка робить кидок.\r\nТой, хто вгадав, переміг.","dialogs_chapter_9_Сделаем то же самое, но с нюансом - я не покажу монету после броска, а о результате вы узнаете в конце боя\\..\\..\\.. кто проиграл ставку.":"Зробимо те саме, але з нюансом - я не покажу монету\nпісля кидка, а про результат ви дізнаєтесь наприкінці бою\\..\\..\\..\nхто програв ставку.","dialogs_chapter_9_Давай попробуем.":"Давай спробуємо.","dialogs_chapter_9_Веришь - орел, не веришь - решка.":"Віриш – орел, не віриш – решка.","dialogs_chapter_9_Дерек показал жнецам обе стороны монеты.":"Дерек показав женцям обидві сторони монети.","dialogs_chapter_9_Погнали.":"Погнали.","dialogs_chapter_9_Риом, веришь, или не веришь, в то что мы победим Восставших?":"Ріом, віриш, чи не віриш, у те, що ми переможемо\nПовсталих?","dialogs_chapter_9_Верю.":"Вірю.","dialogs_chapter_9_Не верю.":"Не вірю.","dialogs_chapter_9_Кенчиру?":"Кенчіру?","dialogs_chapter_9_Дерек быстро подбросил монетку. Поймал, посмотрел на неё, черканул магией и тут же убрал в карман.":"Дерек швидко підкинув монетку. Впіймав, подивився на неї,\nчерканув магією і тут же прибрав у кишеню.","dialogs_chapter_9_И теперь мы узнаем итог в конце боя?":"І тепер ми дізнаємося про результат наприкінці бою?","dialogs_chapter_9_Верно.":"Правильно.","dialogs_chapter_9_Моя лавка открыта, так что берите что нужно и идите.":"Моя крамниця відкрита, так що беріть, що потрібно, і йдіть.","dialogs_chapter_9_Ирни, Роза\\..\\..\\.. ребята. Стоит помочь, или поверить, что они сами справятся?":"Ірні, Роза\\..\\..\\.. хлопці. Варто допомогти, або повірити, \nщо вони самі впораються?","dialogs_chapter_9_Ирни, Роза, ребята! Держитесь!":"Ірні, Роза, хлопці! Тримайтеся!","dialogs_chapter_9_Риом! Ты как раз вовремя!":"Ріом! Ти якраз вчасно!","dialogs_chapter_9_Большое спасибо\\..\\..\\.. Ты нам очень помог, я приберегла немного слитков для раненых, остальное можешь забрать себе.":"Велике дякую\\..\\..\\.. Ти нам дуже допоміг, я приберегла трохи\nзлитків для поранених, решту можеш забрати собі.","dialogs_chapter_9_Хорошо, будь осторожны.":"Добре, будь обережні.","dialogs_chapter_9_Тебе нравится то, что ты делаешь?!":"Тобі подобається те, що ти робиш?","dialogs_chapter_9_Губишь своих подчиненных, слепо ломишься к Чистилищу, зная что вас всех перебьют. Ты этого хочешь?":"Губиш своїх підлеглих, сліпо ломишся до Чистилища,\nзнаючи, що вас усіх переб'ють. Ти цього хочеш?","dialogs_chapter_9_Мой владыка должен был тебе рассказать, всю суть нашего восстания.":"Мій владико мав тобі розповісти, всю суть нашого\nповстання.","dialogs_chapter_9_Я не хочу убивать больше, чем нужно, так что\\..\\..\\.. уйди с дороги, пожалуйста. Я лишь исполнитель воли и не мне решать наше будущее.":"Я не хочу вбивати більше, ніж потрібно, так що \\..\\..\\.. піди \nз дороги, будь ласка. Я лише виконавець волі і не мені \nвирішувати наше майбутнє.","dialogs_chapter_9_Мы заберем, то что принадлежит нам по праву и уйдем.":"Ми заберемо те, що належить нам по праву і підемо.","dialogs_chapter_9_Положив всё Чистилище?!":"Поклавши все Чистилище?","dialogs_chapter_9_Нет уж\\..\\..\\.. Я искренне надеялся, что хоть кто-то в этом мире наделен здравым смыслом. Надеялся, что хоть кто-то из вас, Восставших, согласится решить все проблемы миром.":"Ну уж ні\\..\\..\\.. Я щиро сподівався, що хоч хтось у цьому \nсвіті наділений здоровим глуздом. Сподівався, що хоч хтось \nіз вас, Повсталих, погодиться вирішити всі проблеми миром.","dialogs_chapter_9_Риом. Мы лишь пешки исполняющие волю высших сил. У нас нет выбора.":"Ріом. Ми лише пішаки які виконують волю вищих сил.\nУ нас немає вибору.","dialogs_chapter_9_Но он есть у тебя.":"Але він у тебе є.","dialogs_chapter_9_Знаю, и я выбрал. Раз так хочешь крови, ты её получишь сполна и сдохнешь вместе со своими марионетками!":"Знаю, і я вибрав. Раз так хочеш крові, ти її отримаєш\nсповна і здохнеш разом зі своїми маріонетками!","dialogs_chapter_9_Мне жаль.":"Мені шкода.","dialogs_chapter_9_А ты настойчивый ублюдок\\..\\..\\..":"А ти наполегливий ублюдок\\..\\..\\..","dialogs_chapter_9_Кригер перехватил лезвие Генома Моркрета правой рукой.":"Крігер перехопив лезо Генома Моркрета правою рукою.","dialogs_chapter_9_Хватит! Таким тупым лезвием меня не достать.":"Досить! Таким тупим лезом мене не дістати.","dialogs_chapter_9_(Разрез!)":"(Розріз!)","dialogs_chapter_9_Что\\..\\..\\..":"Що\\..\\..\\..","dialogs_chapter_9_Вот и всё.":"Ось і все.","dialogs_chapter_9_Много наших уцелело?":"Чи багато наших вціліло?","dialogs_chapter_9_(Отрицательно машет головой).":"(Негативно махає головою).","dialogs_chapter_9_Много жнецов в строю?":"Чи багато жнеців у строю?","dialogs_chapter_9_Он твой. Я велю остальным двигаться к Чистилищу.":"Він твій. Я велю іншим рухатися до Чистилища.","dialogs_chapter_9_Ты же\\..\\..\\.. Друг моего отца\\..\\..\\.. Клавдий?":"Ти ж \\..\\..\\.. Друг мого батька\\..\\..\\.. Клавдій?","dialogs_chapter_9_Вероломгер Клавдий.":"Вероломгер Клавдій.","dialogs_chapter_9_Клавдий уже был готов напасть на Риома, но остановился словно его окликнули.":"Клавдій вже був готовий напасти на Ріома, але зупинився\nнемов його гукнули.","dialogs_chapter_9_Риома тоже позвали по рации.":"Ріома теж покликали по рації.","dialogs_chapter_9_Риом Рури, возвращайтесь быстрее! Нам нужна ваша помощь.":"Ріом Рурі, повертайтеся швидше! Нам потрібна ваша\nдопомога.","dialogs_chapter_9_Да\\..\\..\\..":"Так\\..\\..\\..","dialogs_chapter_9_У Розы отрублена левая рука, с ног до головы она покрыта порезами. Ирни лежит с перерезанным горлом, но глаза открыты и легкие двигаются.":"У Рози відрубано ліву руку, з ніг до голови вона покрита\nпорізами. Ірні лежить з перерізаним горлом, але очі\nвідкриті та легкі рухаються.","dialogs_chapter_9_Рутгер с Хифлоком выглядят не лучше и признаков жизни не подают.":"Рутгер з Хіфлоком виглядають не краще і ознак життя не\nподають.","dialogs_chapter_9_Роза\\..\\..\\.. Могу я чем-то помочь?":"Роза\\..\\..\\.. Чи можу я чимось допомогти?","dialogs_chapter_9_Воскрешать умеешь?..":"Воскресати вмієш?","dialogs_chapter_9_Если бы.":"Якби.","dialogs_chapter_9_Тогда\\..\\..\\.. вырежи куски кристаллов из спины\\..\\..\\.. Меня слегка облучили, но моя аура крепкая\\..\\..\\.. Не бойся, я не стану одной из них.":"Тоді\\..\\..\\.. виріж шматки кристалів зі спини\\..\\..\\.. Мене злегка\nопромінили, але моя аура міцна. Не бійся, я не стану однієї з\nних.","dialogs_chapter_9_Из раны полился огромный поток крови и вязкой жидкости.":"З рани полився величезний потік крові та в'язкої рідини.","dialogs_chapter_9_Роза\\..\\..\\.. Ты уверена?..":"Роза\\..\\..\\.. Ти впевнена?","dialogs_chapter_9_Давай, продолжай.":"Давай, продовжуй.","dialogs_chapter_9_Вот черт\\..\\..\\..":"Ось чорт\\..\\..\\..","dialogs_chapter_9_Что такое?":"Що таке?","dialogs_chapter_9_Последний\\..\\..\\.. Он прямо у тебя в шее. Если вырву\\..\\..\\.. ты умрешь.":"Останній\\..\\..\\.. Він прямо в тебе в шиї. Якщо вирву\\..\\..\\.. ти помреш.","dialogs_chapter_9_Угу.":"Угу.","dialogs_chapter_9_Роза.":"Троянда.","dialogs_chapter_9_Знаю.":"Я знаю.","dialogs_chapter_9_Роза аккуратно взялась за лезвие Генома.":"Роза акуратно взялася за лезо Генома.","dialogs_chapter_9_Знаешь, Ирни всегда казался мне каким-то дурачком. Он как-то неумело и бессмысленно ко мне подкатывал. Я его постоянно дразнила и обламывала ожидания.":"Знаєш, Ірні завжди здавався мені якимсь дурником. Він\nякось невміло і безглуздо до мене підкочував. Я його\nпостійно дражнила і обламувала очікування.","dialogs_chapter_9_А тут он спас меня\\..\\..\\.. Один из адамантовых уродов чуть мне голову не снес.":"А тут він врятував мене \\..\\..\\.. Один з адамантових виродків \nтрохи мені голову не зніс.","dialogs_chapter_9_Но взамен\\..\\..\\.. Сам видишь. Я никогда не видела, чтобы с перерезанным горлом кто-то так долго и спокойно мог биться. Словно это комариный укус.":"Але натомість\\..\\..\\.. Сам бачиш. Я ніколи не бачила, щоб з\nперерізаним горлом хтось довго і спокійно міг битися.\nНемов це комариний укус.","dialogs_chapter_9_Хе-хе. У меня не осталось слитков. Так что спаси его.":"Хе-хе. У мене не залишилося зливків. Тож врятуй його.","dialogs_chapter_9_И ещё\\..\\..\\..":"І ще \\..\\..\\..","dialogs_chapter_9_Я соврала. Кристаллы адаманта разрастаются в мозгу и после - по всему телу. Мне конец, как бы вы не крутились.":"Я збрехала. Кристали адаманта розростаються в мозку і\nпісля - по всьому тілу. Мені кінець, як би ви не крутилися.","dialogs_chapter_9_В моей комнате есть рецепт пойла, которым я вас угощала.":"У моїй кімнаті є рецепт пійла, яким я пригощала вас.","dialogs_chapter_9_Если встретишь жнеца похожего на меня, обучи её этому ремеслу, пусть оно будет жить хотя бы в одном экземпляре.":"Якщо зустрінеш жнеця схожого на мене, навчи її цьому\nремеслу, нехай воно житиме хоча б в одному примірнику.","dialogs_chapter_9_Хорошо.":"Добре.","dialogs_chapter_9_Спасибо, Риом.":"Дякую, Ріом.","dialogs_chapter_9_Спи спокойно.":"Спи спокійно.","dialogs_chapter_9_Риом достал слиток жизни и применил его на Ирни.":"Ріом дістав злиток життя і застосував його на Ірні.","dialogs_chapter_9_Как вы?..":"Як ви?","dialogs_chapter_9_Путем\\..\\..\\.. жить буду.":"Норм\\..\\..\\.. жити буду.","dialogs_chapter_9_Нух-х череп-п ц-целый и номанльно.":"Нух-х череп-п ц-цілий і номанльний.","dialogs_chapter_9_У Ирни практически нет зубов. Внутрення часть рта раздроблена.":"У Ірні практично немає зубів. Внутрішня частина рота\nроздроблена.","dialogs_chapter_9_Ирни, пока не разговаривай. Пару минут и челюсть будет как новая.":"Ірни, поки не розмовляй. Пару хвилин і щелепа буде як\nнова.","dialogs_chapter_9_Под ребра мы немного получили, а так да, всё в порядке.":"Під ребра ми трохи отримали, а так так, все гаразд.","dialogs_chapter_9_Ещё раз спасибо, ты спас нас и мы у тебя в долгу, Риом.":"Ще раз дякую, ти врятував нас і ми в тебе в боргу, Ріом.","dialogs_chapter_9_Пустяки. Отпразднуем, когда добьем остатки Восставших.":"Дрібниці. Відсвяткуємо, коли доб'ємо залишки повсталих.","dialogs_chapter_9_Договорились.":"Домовилися.","dialogs_chapter_9_Ранения у Риты не серьёзные. Несколько неглубоких порезов.":"Поранення у Рити не серйозні. Декілька неглибоких порізів.","dialogs_chapter_9_Риом! Ты как? Не ранен? Я могу тебя подлечить!":"Ріом! Ти як? Чи не поранений? Я можу тебе підлікувати!","dialogs_chapter_9_Всё нормально. Руку мне уже восстановили, а остальное мелочи.":"Все нормально. Руку мені вже відновили, а інше\nдрібниці.","dialogs_chapter_9_Хорошо\\..\\..\\.. Если что обращайся.":"Добре\\..\\..\\.. Якщо що звертайся.","dialogs_chapter_9_У Лауриты изрублено лицо. Нет правой руки и левой ноги.":"У Лаурити порубане обличчя. Немає правої руки та лівої ноги.","dialogs_chapter_9_Р\\..\\..\\..иом\\..\\..\\.. ты?":"Р\\..\\..\\..іом\\..\\..\\.. ти?","dialogs_chapter_9_Да, Лаурита.":"Так, Лауріто.","dialogs_chapter_9_Риом достал лечебный слиток и применил на Лаурите.":"Ріом дістав лікувальний злиток і застосував на Лауриті.","dialogs_chapter_9_Уххх\\..\\..\\.. *тяжело кашляет* Кхе-хе-хе!":"Уххх\\..\\..\\.. *важко кашляє* Кхе-хе-хе!","dialogs_chapter_9_Вот же не повезло\\..\\..\\.. Я многих намертво заморозила своей формой высвобождения, но\\..\\..\\.. оказалось, что заряд адаманта может её деактивировать\\..\\..\\.. Стоит остальных тоже предупредить.":"От же не пощастило\\..\\..\\.. Я багатьох намертво заморозила \nсвоєю формою вивільнення, але виявилося, що заряд \nадаманта може її деактивувати\\..\\..\\.. Варто інших теж \nпопередити.","dialogs_chapter_9_С Восставшими лучше биться без высвобождения.":"З повсталими краще битися без вивільнення.","dialogs_chapter_9_Ты не против, если я помогу с\\..\\..\\.. конечностями?":"Ти не проти, якщо я допоможу з\\..\\..\\.. кінцівками?","dialogs_chapter_9_А с чего быть против? Тем кто пал они не понадобятся, а нам нужно добить Восставших.":"А з чого бути проти? Тим хто впав вони не знадобляться, а нам\nпотрібно добити повсталих.","dialogs_chapter_9_Риом восстановил недостающие части тела Лауриты.":"Ріом відновив недостатні частини тіла Лаурити.","dialogs_chapter_9_Спасибо, так лучше.":"Дякую, так краще.","dialogs_chapter_9_Как прошла встречи с главарем?":"Як пройшла зустріч із ватажком?","dialogs_chapter_9_Не без ранений\\..\\..\\.. Но выжил и на том спасибо.":"Не без поранень\\..\\..\\.. Але вижив і на тому спасибі.","dialogs_chapter_9_Кригер. Так вроде зовут, если верить отчётам.":"Крігер. Так начебто звуть, якщо вірити звітам.","dialogs_chapter_9_Я смог его ранить, очень сильно, но мне помешал Клавдий.":"Я зміг його поранити, дуже сильно, але мені завадив Клавдій.","dialogs_chapter_9_Клавдий. Давно я не слышала этого имени.":"Клавдій. Давно я не чула цього імені.","dialogs_chapter_9_Когда он был хорошим жнецом, самым добры, которого я видела.":"Коли він був добрим жнецем, найдобрішим, якого я\nбачила.","dialogs_chapter_9_Он всё время путешествовал и организовывал экспедиции. Благодаря ему мы знаем столько об окружающих нас минералах и ресурсах.":"Він постійно подорожував і організовував експедиції.\r\nЗавдяки йому ми знаємо стільки про навколишніх нас\r\nмінералах та ресурсах.","dialogs_chapter_9_И он - первый, кто столкнулся с Адамантом, точнее с восстанием этого минерала.":"І він - перший, хто зіткнувся з Адамантом, точніше з\nповстанням цього мінералу.","dialogs_chapter_9_Клавдий спас твоего отца и других, от заражения и сам принял на себя весь удар энергетической волны во время взрыва.":"Клавдій врятував твого батька та інших, від зараження і \nсам прийняв на себе весь удар енергетичної хвилі під \nчас вибуху.","dialogs_chapter_9_Теперь он наш враг. И Сидрин готов отдать всё, чтобы упокоить душу своего лучшего друга\\..\\..\\..":"Тепер він наш ворог. І Сідрін готовий віддати все, щоб\nупокоїти душу свого найкращого друга\\..\\..\\..","dialogs_chapter_9_Если это сделаю я, отец не обидится?":"Якщо це я зроблю, батько не образиться?","dialogs_chapter_9_Не знаю. Скажу одно, не недооценивай Клавдия, или Кригера.":"Не знаю. Скажу одне, не недооцінюй Клавдія, чи Крігера.","dialogs_chapter_9_Они все одинаково опасны и сильны.":"Вони всі однаково небезпечні та сильні.","dialogs_chapter_9_Хорошо, учту на будущее.":"Добре, врахую на майбутнє.","dialogs_chapter_9_Лаурита потеряла левую руку, её тело покрыто легкими ранами.":"Лаурита втратила ліву руку, її тіло вкрите легкими\nранами.","dialogs_chapter_9_Риом\\..\\..\\.. Тяжелый выдался денек\\..\\..\\.. Разделался с лидером Восставших?":"Ріом\\..\\..\\.. Важкий видався день\\..\\..\\.. Розробився з лідером\nПовсталих?","dialogs_chapter_9_Почти\\..\\..\\.. Он меня поколотил, но и ему досталось.":"Майже\\..\\..\\.. Він мене побив, але і йому дісталося.","dialogs_chapter_9_Я пожалуй пока пас\\..\\..\\.. мне нужно отдохнуть, эта форма высвобождения забирает все силы\\..\\..\\..":"Я мабуть поки що пас\\..\\..\\.. мені потрібно відпочити, ця форма\nвивільнення забирає всі сили\\..\\..\\..","dialogs_chapter_9_Хорошо, не буду мешать.":"Добре, не заважатиму.","dialogs_chapter_9_Рикард потерял правую руку по самое плечо. Его тело не слабо изувечено.":"Рікард втратив праву руку по плече. Його тіло не\nслабо понівечено.","dialogs_chapter_9_Твою ж мать\\..\\..\\.. Я надеялся, что меня никто не застукает в таком виде\\..\\..\\..":"Твою ж матір\\..\\..\\.. Я сподівався, що мене ніхто не застукає в\nтакому вигляді\\..\\..\\..","dialogs_chapter_9_А чего стесняться? Тут все получили ранения.":"А чого соромитись? Тут усі отримали поранення.","dialogs_chapter_9_Ладно, другие, но я, символ всего карательного отряда, не слабо облажался.":"Добре, інші, але я, символ всього карального загону, не\nслабо облажався.","dialogs_chapter_9_Гордыня до добра не доводит, командир.":"Гординя до добра не доводить, командире.","dialogs_chapter_9_*Фыркает* Иди ты\\..\\..\\.. На твоем месте должен был быть я, когда ты встретил Кригера с Клавдием или Фолтера.":"*Фиркає* Іди ти\\..\\..\\.. На твоєму місці мав бути я, коли\nти зустрів Крігера з Клавдієм чи Фолтера.","dialogs_chapter_9_Пару взмахов меча и всё, войне конец. По итогу я распылил свою силу даром на всякую мелочь. Хотя и она не слабая.":"Пару помахів меча і все, війні кінець. За підсумком я розпорошив\nсвою силу задарма на всяку дрібницю. Хоча і вона не слабка.","dialogs_chapter_9_Прости, что не оправдал ожиданий.":"Вибач, що не виправдав очікувань.","dialogs_chapter_9_Признаю, ты хорош. Добрался так далеко, выжил там, где многие погибли бы. Я не жалею, что отдал Геном тебе.":"Визнаю, ти хороший. Дістався так далеко, вижив там, де\nбагато хто загинув би. Я не жалкую, що віддав Геном тобі.","dialogs_chapter_9_Но впредь, когда встретишь этих уродов, выжми из меча всё, даже если он покроется трещинами.":"Але надалі, коли зустрінеш цих виродків, вичави з меча все,\nнавіть якщо він покриється тріщинами.","dialogs_chapter_9_И да, если что, можешь брать контроль над карателями себе, если захочешь.":"І так, якщо що, можеш брати контроль над карателями собі,\nякщо захочеш.","dialogs_chapter_9_Командовать всем корпусом? От которого ничего не осталось.":"Командувати всім корпусом? Від якого нічого не лишилося.","dialogs_chapter_9_Ага, это мой последний подарок тебе. Хочешь, захвати власть в Чистилище, хочешь, убивай всех по поводу и без\\..\\..\\..":"Ага, це мій останній подарунок тобі. Хочеш, захопи владу\nу Чистилищі, хочеш, убивай усіх з приводу і без\\..\\..\\..","dialogs_chapter_9_С этой минуты мне все равно. У меня свои дела есть.":"З цієї хвилини мені байдуже. У мене є свої справи.","dialogs_chapter_9_Подумаю.":"Подумаю.","dialogs_chapter_9_Нет, Риом, тебе думать вредно. Бери и действуй.":"Ні, Ріоме, тобі думати шкідливо. Бери та дій.","dialogs_chapter_9_Верно, такой ответ мне больше нравится. Теперь вали, доделай дело.":"Вірно, така відповідь мені більше подобається. Тепер вали,\nдороби справу.","dialogs_chapter_9_Подробности расскажет твой отец.":"Подробиці розповість твій батько.","dialogs_chapter_9_Риом! Хвала нашей создательнице, ты жив!":"Ріом! Хвала нашій творчині, ти живий!","dialogs_chapter_9_Ты как, в порядке? Биться можешь?":"Ти як, гаразд? Битися можеш?","dialogs_chapter_9_Догони небольшую группу Восставших на пару с Кенчиру и уничтожьте махину, которой они готовятся ударить по Чистилищу, а мне нужно срочно вернутся в Чистилище и готовить оборону.":"Наздожени невелику групу Повсталих на пару з Кенчіру і\nзнищіть махину, якою вони готуються вдарити по\nЧистилищу, а мені треба терміново повернуться до Чистилища і\nготувати оборону.","dialogs_chapter_9_Как только закончите, мигом дуйте в Чистилище.":"Як тільки закінчите, миттю дуйте в Чистилище.","dialogs_chapter_9_И постарайтесь сильно на солдат не распыляться, если встретите Кригера или\\..\\..\\.. Клавдия. Бегите. Отступайте в Чистилище, встретьтесь с остальными.":"І постарайтеся сильно на солдатів не розпорошуватися, якщо\nзустрінете Крігера або\\..\\..\\.. Клавдія. Біжіть. Відступайте в\nЧистилище, зустрініться з рештою.","dialogs_chapter_9_Ваши жизни ценнее купола.":"Ваші життя цінніші за купол.","dialogs_chapter_9_Ты понял?":"Ти зрозумів?","dialogs_chapter_9_Да, понял.":"Так, зрозумів.","dialogs_chapter_9_Кенчиру, я получил приказ от Сидрина.":"Кенчіру, я отримав наказ від Сідріна.","dialogs_chapter_9_Кенчиру. Отец рассказал об установке, которую мы должны разнести. Ты готов к ней двигать?":"Кенчиру. Батько розповів про встановлення, яке ми повинні\nрознести. Ти готовий до неї рухати?","dialogs_chapter_9_Конечно, но пешком мы их не догоним. За, то есть телепорт недалеко от сигнала этой\\..\\..\\.. штуки.":"Звичайно, але пішки ми їх не наздоженемо. За, тобто телепорт \nнеподалік сигналу цієї\\..\\..\\.. штуки.","dialogs_chapter_9_Пошли.":"Пішли.","dialogs_chapter_9_Я же просил. Остановись. Не вынуждай меня забирать очередную безрассудную жизнь.":"Я ж просив. Зупинися. Не змушуй мене забирати\nчергове безрозсудне життя.","dialogs_chapter_9_Заткнись. Я не дам разрушить весь смысл моего существования.":"Заткнися. Я не дам зруйнувати весь зміст мого\nіснування.","dialogs_chapter_9_Как скажешь\\..\\..\\.. Владыка. Даруй мне весь запас своих сил, чтобы размазать этого мальца в пыль.":"Як скажеш\\..\\..\\.. Владико. Даруй мені весь запас своїх сил,\nщоб розмазати цього хлопця в пилюку.","dialogs_chapter_9_(Коельтан! Нужна помощь! Коельтан!)":"(Коєльтан! Потрібна допомога! Коєльтан!)","dialogs_chapter_9_(Снова отключился!)":"(Знову відключився!)","dialogs_chapter_9_Аааааааааааа!":"Аааааааааааа!","dialogs_chapter_9_Регенерация\\..\\..\\..":"Регенерація\\..\\..\\..","dialogs_chapter_9_Как бы Риом не пытался, его раны не затягиваются.":"Як би Ріом не пробував, його рани не затягуються.","dialogs_chapter_9_Прощай.":"Прощай.","dialogs_chapter_9_Хм. Хватило и одного выстрела.":"Хм. Вистачило й одного пострілу.","dialogs_chapter_9_Что? Портал готов? Хорошо, выдвигаюсь.":"Що? Портал готовий? Добре, висуваюсь.","dialogs_chapter_9_Прощай, жнец.":"Прощавай, жнець.","dialogs_chapter_9_(Нет\\..\\..\\.. Рита. Даже не думай.)":"(Ні\\..\\..\\.. Рита. Навіть не думай.)","dialogs_chapter_9_Удар Риты оказался настолько сильным, что чуть не отрубил Кригеру правую руку.":"Удар Рити виявився настільки сильним, що мало не \nвідрубав Крігеру праву руку.","dialogs_chapter_9_Со спины, нападаешь крыса\\..\\..\\..":"Зі спини нападаєш, щур\\..\\..\\..","dialogs_chapter_9_Иди ко мне, консервная банка! Броню ты для вида одел? Толку от неё ноль!":"Іди до мене, консервна банка! Броню ти для вигляду одяг?\nТолку від неї нуль!","dialogs_chapter_9_Кригер мгновенно заживил рану.":"Крігер миттєво загоїв рану.","dialogs_chapter_9_Кригер со всей силы наступил Рите на стопу и превратил её в фарш.":"Крігер з усієї сили наступив Ріті на стопу і перетворив її на\nфарш.","dialogs_chapter_9_АААААААА!":"АААААААА!","dialogs_chapter_9_Следующим ударом Кригер раздробил Рите колено, так что кости вывернулись в обратную сторону. Рита полностью обездвижена.":"Наступним ударом Крігер роздробив Ріте коліно, так що\nкістки вивернулися у зворотний бік. Рита повністю\nзнерухомлена.","dialogs_chapter_9_Агх-х!":"Агх-х!","dialogs_chapter_9_(Рита\\..\\..\\.. Нет! КОЕЛЬТАН! КОЕЛЬТААААН!)":"(Рита\\..\\..\\.. Ні! КОЕЛЬТАН! КОЕЛЬТААААН!)","dialogs_chapter_9_(Восстанови меня! БЫСТРО!!!)":"(Віднови мене! ШВИДКО!!!)","dialogs_chapter_9_Прости\\..\\..\\..":"Вибач\\..\\..\\..","dialogs_chapter_9_Кригер засунул часть внутренностей прямо в рот девушке.":"Крігер засунув частину нутрощів прямо в рот дівчині.","dialogs_chapter_9_Последним ударом Кригер выпустил когти, и на огромной скорости прокрутил руку на 360 градусов.":"Останнім ударом Крігер випустив пазурі, і на величезній\nшвидкості прокрутив руку на 360 градусів.","dialogs_chapter_9_Р-Рита\\..\\..\\..":"Р-Ріта\\..\\..\\..","dialogs_chapter_9_Портал готов?":"Портал готовий?","dialogs_chapter_9_Хорошо, выдвигаюсь.":"Добре, висуваюсь.","dialogs_chapter_9_Рита. Зачем?":"Рита. Навіщо?","dialogs_chapter_9_Дура. Оно того стоило?..":"Дурепа. Воно того було варте?..","dialogs_chapter_9_Я бы выбрался\\..\\..\\.. Как обычно\\..\\..\\.. С силой Коельтана, удачи, обстоятельств.":"Я б вибрався\\..\\..\\.. Як завжди\\..\\..\\.. З силою Коельтана, удачі,\nобставин.","dialogs_chapter_9_Ты всегда избегала опасностей\\..\\..\\.. Никогда не лезла на рожон.":"Ти завжди уникала небезпек\\..\\..\\.. Ніколи не лізла на рожон.","dialogs_chapter_9_Каково хрена именно сейчас ты меня подвёл!? КОЕЛЬТАН!":"Якого біса саме зараз ти мене підвів!? КОЄЛЬТАН!","dialogs_chapter_9_Я не прощу тебя! Рита!":"Я не пробачу тебе! Рита!","dialogs_chapter_9_Т-ты могла вернуться в Чистилище!":"Т-ти могла повернутися до Чистилища!","dialogs_chapter_9_ЗАЧЕМ?":"НАВІЩО?","dialogs_chapter_9_Если он меня уложил так легко\\..\\..\\.. т-то ты ему не ровня\\..\\..\\..":"Якщо він мене уклав так легко\\..\\..\\..т-то ти йому не рівня\\..\\..\\..","dialogs_chapter_9_П-почему именно сейчас?! Почему ты не убежала, когда он не сдох от удара в спину?!":"Ч-чому саме зараз?! Чому ти не втекла, коли він не\nздох від удару в спину?!","dialogs_chapter_9_И как я теперь сдержу обещание\\..\\..\\.. сводить тебя на свидание, в тихое, красивое место, которого в нашем мире не найдешь\\..\\..\\..":"І як я тепер дотримаюсь обіцянки\\..\\..\\.. зводити тебе на \nпобачення, у тихе, гарне місце, якого в нашому світі не знайдеш\\..\\..\\..","dialogs_chapter_9_Я столько хотел тебе показать\\..\\..\\.. в мире Живых\\..\\..\\.. но\\..\\..\\..":"Я стільки хотів тобі показати\\..\\..\\.. у світі Живих\\..\\..\\.. але\\..\\..\\..","dialogs_chapter_9_Прости. П-прости, за то что оказался бесполезным в самый ответственный момент.":"Пробач. П-пробач, за те, що виявився марним у самий\nвідповідальний момент.","dialogs_chapter_9_Прости\\..\\..\\.. Рита.":"Вибач\\..\\..\\.. Рита.","dialogs_chapter_9_Где? Где я?":"Де? Де ж я?","dialogs_chapter_9_Ты в безопасности\\..\\..\\.. Слушай, тебе бы быстрее в себя прийти, Восставшие уже прорвали рубеж защиты Чистилища.":"Ти в безпеці\\..\\..\\.. Слухай, тобі б швидше прийти в себе,\nПовсталі вже прорвали кордон захисту Чистилища.","dialogs_chapter_9_Кен, где Рита, где её тело?":"Кен, де Рита, де її тіло?","dialogs_chapter_9_Там же\\..\\..\\.. Как это произошло?":"Там же\\..\\..\\.. Як це сталося?","dialogs_chapter_9_Она пыталась меня спасти, но\\..\\..\\.. сам видишь чем это закончилось.":"Вона намагалася мене врятувати, але\\..\\..\\.. сам бачиш чим це\nзакінчилося.","dialogs_chapter_9_И ещё. Где был ты?":"І ще. Де ти був?","dialogs_chapter_9_От того падения я еле сам выжил и восстанавливался, а когда вернулся\\..\\..\\.. Было поздно.":"Від того падіння я ледве сам вижив і відновлювався, а коли\nповернувся\\..\\..\\.. Було пізно.","dialogs_chapter_9_Ха-ха-ха\\..\\..\\.. Насколько сильно то падение тебя ранило? Оторвало ноги? Выпотрошило. При желании такие раны можно исцелить за пару мгновений.":"Ха-ха-ха\\..\\..\\.. Наскільки сильно те падіння тебе поранило?\nВідірвало ноги? Випатрало? За бажання такі рани\nможна зцілити за пару миттєвостей.","dialogs_chapter_9_Прости, что не успел помочь. Я торопился, как мог!":"Вибач, що не встиг допомогти. Я поспішав, як міг!","dialogs_chapter_9_Завались.":"Завалися.","dialogs_chapter_9_В один момент. Случилось всё. Кригер меня мигом одолел, тебя отбросили хрен знай куда и на сколько, Коельтан перестал помогать, когда это требовалось сильнее всего, и Рита\\..\\..\\..":"У один момент. Сталося все. Крігер мене миттю здолав,\nтебе відкинули хрін знай куди і на скільки, Коєльтан\nперестав допомагати, коли це потрібно було найсильніше, і\nРита\\..\\..\\..","dialogs_chapter_9_Риом, пожалуйста, приди в себя. Мне жаль, что так получилось. Если хочешь, можешь убить меня на арене, когда закончим\\..\\..\\.. Я искуплю свою вину, как захочешь.":"Ріом, будь ласка, прийди до тями. Мені шкода, що так\nвийшло. Якщо хочеш, можеш убити мене на арені, коли\nзакінчимо\\..\\..\\.. Я спокутаю свою провину, як захочеш.","dialogs_chapter_9_Но сейчас есть проблема поважнее.":"Але зараз є проблема важливіша.","dialogs_chapter_9_Риом устало махнул рукой в сторону Кенчиру.":"Ріом стомлено махнув рукою у бік Кенчира.","dialogs_chapter_9_*Глубокий вдох-выдох* Фухх\\..\\..\\..":"*Глибокий вдих-видих* Фухх\\..\\..\\..","dialogs_chapter_9_Насколько далеко они прорвались?":"Як далеко вони прорвалися?","dialogs_chapter_9_До ядра Чистилища ещё далеко. Только за стену, жнецы сражаются с ними на улицах.":"До ядра Чистилища ще далеко. Тільки за стіну, женці\nборються з ними на вулицях.","dialogs_chapter_9_Он исправный?":"Він справний?","dialogs_chapter_9_Да, но только в одну сторону - в Чистилище.":"Так, але тільки в один бік – у Чистилищі.","dialogs_chapter_9_А обменник и сборщик?":"А обмінник та збирач?","dialogs_chapter_9_В полном порядке.":"В повному порядку.","dialogs_chapter_9_Хорошо, дай мне пару минут.":"Добре, дай мені кілька хвилин.","dialogs_chapter_9_А ты где был?":"А де ти був?","dialogs_chapter_9_Когда меня отбросило взрывом, высота оказалась слишком большой, и я долго восстанавливался. Когда вернулся, то опоздал\\..\\..\\..":"Коли мене відкинуло вибухом, висота виявилася занадто\nвеликий, і я довго відновлювався. Коли повернувся, то\nзапізнився\\..\\..\\..","dialogs_chapter_9_Нет\\..\\..\\.. Ты правильно сделал. Кригер слишком силен. Ты бы ему ничего не сделал.":"Ні\\..\\..\\.. Ти правильно зробив. Крігер занадто сильний. \nТи б би йому нічого не зробив.","dialogs_chapter_9_В любом случае, нужно двигать к остальным.":"У будь-якому випадку потрібно рухати до інших.","dialogs_chapter_9_Насколько далеко Восставшие прорвались?":"Наскільки далеко Повсталі прорвалися?","dialogs_chapter_9_(Сначала стоит поговорить с Коельтаном.)":"(Спочатку варто поговорити з Коєльтаном.)","dialogs_chapter_9_(Телепортироваться к Чистилищу.)":"(Телепортуватися до Чистилища.)","dialogs_chapter_9_Кен, ты идешь?":"Кене, ти йдеш?","dialogs_chapter_9_Ага, сейчас.":"Ага, зараз.","dialogs_chapter_9_Вот же\\..\\..\\..":"От же\\..\\..\\..","dialogs_chapter_9_Риом, беги быстро, я за тобой.":"Ріом, біжи швидко, я за тобою.","dialogs_chapter_9_Прости\\..\\..\\.. Нельзя оставлять им рабочий телепорт прямо к нам в спину.":"Пробач\\..\\..\\.. Не можна залишати їм робочий телепорт прямо \nдо нас у спину.","dialogs_chapter_9_Что такие хмурые? Хотели быстро догнать остальных. Не сегодня.":"Що такі похмурі? Хотіли швидко наздогнати інших. Не\nсьогодні.","dialogs_chapter_9_(Сразиться с отрядом Восставших.)":"(Битися з загоном Повсталих.)","dialogs_chapter_9_(Бежать.)":"(Тікати.)","dialogs_chapter_9_Ну, господа, подходите, хоть толпой, хоть по очереди.":"Ну, панове, підходьте, хоч натовпом, хоч по черзі.","dialogs_chapter_9_Кенчиру достал бутылку с выпивкой от Розы.":"Кенчіру дістав пляшку з випивкою від Рози.","dialogs_chapter_9_Выпил всё залпом до дна.":"Випив усе залпом до дна.","dialogs_chapter_9_Леди Роза\\..\\..\\.. Ты варишь удивительные коктейли со спиртным\\..\\..\\.. Спасибо за всё, ребята\\..\\..\\..":"Леді Роза\\..\\..\\.. Ти вариш дивовижні коктейлі з\nспиртним\\..\\..\\.. Дякую за все, хлопці\\..\\..\\..","dialogs_chapter_9_Ха-ха-ха!":"Ха-ха-ха!","dialogs_chapter_9_Ха-ха!":"Ха-ха!","dialogs_chapter_9_Ха!":"Ха!","dialogs_chapter_9_Х!":"Х!","dialogs_chapter_9_УФффф\\..\\..\\..":"УФффф\\..\\..\\..","dialogs_chapter_9_Знаете что?":"Знаєте, що?","dialogs_chapter_9_Пошли вы все нахрен! Хотите убить - догоните!":"Пішли ви всі до біса! Хочете вбити – наздоженете!","dialogs_chapter_9_Гады\\..\\..\\.. Хвала госпоже, за крепкое тело\\..\\..\\..":"Гади\\..\\..\\.. Хвала пані, за міцне тіло\\..\\..\\..","dialogs_chapter_9_Пора сваливать!":"Час звалювати!","dialogs_chapter_9_Спасибо, за то что прошли ещё один эпизод из истории Риома Рури! На данный момент 9-й эпизод находится в разработке.":"Дякую, за те, що пройшли ще один епізод з історії Ріома\nРурі! На даний момент 9-й епізод знаходится у розробці.","dialogs_chapter_9_(Я готов)":"(Я готовий)","dialogs_chapter_9_Нет\\..\\..\\.. Владыка\\..\\..\\.. Неужели против какого-то боевого жнеца твоей мощи не хватает?..":"Ні\\..\\..\\.. Повелителю\\..\\..\\.. Невже проти якогось бойового женця\nтвоєї сили не вистачає?..","dialogs_chapter_9_Ты куда опаснее, чем я ожидал.":"Ти набагато небезпечніший, ніж я очікував.","dialogs_chapter_9_Прощай, Риом.":"Прощай, Ріоме.","dialogs_chapter_9_Ускользнул, гад. И это могучий лидер Восставших\\..\\..\\..":"Вислизнув, гад. І це могутній лідер Повсталих.","dialogs_chapter_9_Не то слово. Даже меня испугался.":"Не те слово. Навіть мене злякався.","dialogs_chapter_9_Кстати об этом.":"До речі, про це.","dialogs_chapter_9_Рита, о чем ты думала?! Он же мог тебя по стенке размазать!":"Ріта, про що ти думала?! Він же міг тебе по стінці\nрозмазати!","dialogs_chapter_9_Я\\..\\..\\.. Просто хотела помочь\\..\\..\\.. Не злись, пожалуйста\\..\\..\\..":"Я\\..\\..\\.. Просто хотіла допомогти\\..\\..\\.. Не гнівайся, будь ласка\\..\\..\\..","dialogs_chapter_9_Риом легонько положил руку на голову Риты.":"Ріом легенько поклав руку на голову Рити.","dialogs_chapter_9_Больше так не делай.":"Більше так не роби.","dialogs_chapter_9_Если хочешь помочь, то сразу скажи об этом, а не иди за мной тайком.":"Якщо хочеш допомогти, то одразу скажи про це, а не йди за\nмною потай.","dialogs_chapter_9_Мы бы вместе преследовали его.":"Ми б разом переслідували його.","dialogs_chapter_9_Хорошо, впредь буду осторожнее.":"Добре, надалі обережніше.","dialogs_chapter_9_Кен, с тобой всё в порядке?":"Кен, з тобою все гаразд?","dialogs_chapter_9_Да, вполне.":"Так, цілком.","dialogs_chapter_9_Фух\\..\\..\\.. Но падение по мозгам сильно ударило. Чуть не отключился.":"Фух \\..\\..\\.. Але падіння по мізках сильно вдарило. \nМало не відключився.","dialogs_chapter_9_Риом, Восставшие уже в Чистилище и нам нужно срочно присоединиться к остальным.":"Ріом, Повстали вже в Чистилищі і нам потрібно терміново\nприєднатися до інших.","dialogs_chapter_9_И как мы их догоним?":"І як ми їх наздоженемо?","dialogs_chapter_9_Следуйте за мной, есть тут одно место\\..\\..\\..":"Слідуйте за мною, є тут одне місце.","dialogs_chapter_9_Этот телепорт приведет нас в Чистилище.":"Цей телепорт приведе нас до Чистилища.","dialogs_chapter_9_Разведчики часто оставляли такие точки, чтобы не бегать по всему каньону.":"Розвідники часто залишали такі точки, щоб не бігати\nпо всьому каньйону.","dialogs_chapter_9_Через телепорты может пройти кто-то кроме жнецов?":"Через телепорти може пройти хтось, крім женців?","dialogs_chapter_9_Не уверен. Таких случаев у нас никогда не было.":"Не впевнений. Таких випадків ми ніколи не мали.","dialogs_chapter_9_Надеюсь, не из-за них Восставшие оказались внутри Чистилища, обойдя защитные башни.":"Сподіваюся, не через них Повсталі опинилися всередині\nЧистилища, обійшовши захисні вежі.","dialogs_chapter_9_Риом. Нас в Чистилище ждут.":"Ріом. На нас у Чистилищі чекають.","dialogs_chapter_9_Да\\..\\..\\.. Оставим выяснения на потом. Дайте мне пару минут на подготовку и продолжим.":"Так\\..\\..\\.. Залишимо з'ясування на потім. Дайте мені пару\nхвилин на підготовку та продовжимо.","dialogs_chapter_9_Пошли!":"Пішли!","dialogs_chapter_9_Риом, Рита, телепортируйтесь! Я вас догоню.":"Ріом, Рито, телепортуйтесь! Я вас наздожену.","dialogs_chapter_9_Так я тебе и поверил.":"То я тобі й повірив.","dialogs_chapter_9_Магия Риты полностью восстановила отряд.":"Магія Рити повністю відновила загін.","dialogs_chapter_9_Было близко\\..\\..\\..":"Було близько\\..\\..\\..","dialogs_chapter_9_Риом стукнул Кенчиру затупленной стороной меча по лбу шлема.":"Ріом стукнув Кенчиру затупленою стороною меча по лобі\nшолома.","dialogs_chapter_9_Геройство тебе не к лицу.":"Геройство тобі не личить.","dialogs_chapter_9_Это последняя возможность подготовиться. Дальше у вас не будет возможности вернуться на предыдущие локации, до финальных титров.":"Це остання нагода підготуватися. Далі у вас не буде можливості \nповернутися на попередні локації до фінальних титрів."}