{"Мастер фраза для определения максимальной длины текста":"Що ж! Ця стара клешня мало не скромсала мене за своє золото!","dialogs_chapter_7_Глава 7":"\n                                                                 Розділ 7","dialogs_chapter_7_Коельтан. Это не похоже на зубчатый каньон.":"Коєльтан. Це не схоже на зубчастий каньйон.","dialogs_chapter_7_Мои поздравления. Тебя выбросило на территорию Темного Леса. Неприятное это место.":"Мої вітання. Тебе викинуло на територію Темного\nЛісу. Неприємне це місце.","dialogs_chapter_7_Прекрасно\\..\\..\\.. Ну-ка, рация ещё работает.":"Чудово\\..\\..\\.. Ну-мо, рація ще працює.","dialogs_chapter_7_Рита. Ты где находишься?":"Рита. Ти же знаходишся?","dialogs_chapter_7_Риом? У меня тот же вопрос!":"Ріом? У мене те саме питання!","dialogs_chapter_7_Мы с отрядом уже готовились по окрестностям пройтись. Думали тебя телепорт выкинул куда-то в сторону скал\\..\\..\\..":"Ми з загоном уже готувалися по околицям пройтися.\nДумали тебе телепорт викинув десь у сторону скель\\..\\..\\..","dialogs_chapter_7_С тобой там всё в порядке?":"З тобою там усе в порядку?","dialogs_chapter_7_Да, я жив, здоров и застрял в Темном Лесу.":"Так, я живий, здоровий і застряг у Темному Лісі.","dialogs_chapter_7_О нет\\..\\..\\..":"О ні\\..\\..\\..","dialogs_chapter_7_Та ладно, мы дружно Влур-Стигу зад надрали, за меня можешь не переживать.":"Та гаразд, ми дружно Влур-Стигу зад надерли, за мене\nможеш не переживати.","dialogs_chapter_7_Риом, в этом месте пропало много жнецов. Темный лес мало изучен, и таких, как Влур-Стиг там полным-полно. Будь осторожен.":"Ріом, у цьому місці зникло багато женців. Темний ліс\nмало вивчений, і таких, як Влур-Стіг там повним-повнісінько.\nБудь обережним.","dialogs_chapter_7_Хорошо-хорошо, постараюсь. Знаешь как отсюда выбраться? Где-то рядом есть телепорт, смотровой пункт или форпост? Хоть что-то.":"Добре-добре, постараюся. Знаєш як звідси вибратися?\nДесь поруч є телепорт, оглядовий пункт чи форпост?\nХоч десь.","dialogs_chapter_7_Я нет, но\\..\\..\\.. сейчас. Командир Рикард!":"Я ні, але\\..\\..\\.. зараз. Командир Рікард!","dialogs_chapter_7_Риом Рури, удача - твое второе имя. Так залететь. Я уж боялся тебя под землю забросило, у нас там что-то вроде шахты есть. Мало ли, координаты сбились.":"Ріом Рурі, удача - твоє друге ім'я. Так залетіти.\nЯ вже боявся тебе під замлю закинуло, у нас там\nщось вроді шахти є. Раптом координати збилися.","dialogs_chapter_7_И я рад вас слышать. Рикард, шутки шутками, но я застрял хрен знай где в Темном лесу. В центре аномалий и неизученной территории.":"И я радий вас чути. Рікард, жарти жартами, але я\nзастряг біс знає де в Темному лісі. У центрі аномалій\nі невивченої території.","dialogs_chapter_7_Желание отставать от остальных у меня нет, так что будьте добры, командир, скажите, где ближайший телепорт.":"Бажання відставати від решти в мене нема, так що будьте \nласкаві, командире, скажіть, де найближчий телепорт.","dialogs_chapter_7_Хм\\..\\..\\.. Риом. У меня очень плохие новости.":"Хм\\..\\..\\.. Ріом. У мене дуже погані новини.","dialogs_chapter_7_Ты находишься где-то в центре леса. В радиусе 10000 километров нет и следа нашей деятельности.":"Ти знаходишся десь у центрі лісі. У радіусі 10 000\nкілометрів нема й сліду нашої діяльності.","dialogs_chapter_7_Максимум, что ты найдешь - трупы жнецов, участвовавших в ранних экспедициях.":"Максимум, що ти знайдеш - трупи женців, які брали участь\nу ранніх експедиціях.","dialogs_chapter_7_Едрить\\..\\..\\.. Нет\\..\\..\\.. То есть я тут надолго. Вы же не засчитаете это как предательство? Я должен был уничтожить Восставших, с Адамантом\\..\\..\\..":"От гівно\\..\\..\\.. Ні\\..\\..\\.. Тобто я тут надовго. Ви ж не врахуєте\nце за зраду? Я мав знищити Повсталих, з Адамантом\\..\\..\\..","dialogs_chapter_7_Нет. Ты сообщил о ситуации и тут нет твоей вины. Попробуй выбраться от туда своими силами, или спроси своего призрачного друга. Может он что помнит.":"Ні. Ти повідомив про ситуацію й тут немає твоєї вини.\nСпробуй вибратися звідти своїми силами, або спитай\nсвого примарного друга. Може він щось пам'ятає.","dialogs_chapter_7_Мы готовимся к штурму базы Восставших, как разберешься со своими проблемами, двигай к лагерю под самой высокой скалой на Юге, тебя будут ждать там. Удачи.":"Ми готуємося до штурму бази Повсталих, як розберешся\nзі своїми проблемами, рушай до табору під найвищою\nскелею на Півдні, тебе будуть чекати там. Хай щастить.","dialogs_chapter_7_Я что, похож на энциклопедию? Как же меня эти жнецы бесят. Я знаю об этом месте ни чуть не больше тебя, Риом.":"Я, що, схожий на енциклопедію? Як же мене ці женці бісять. \nЯ знаю про це місце ніяк не більше ніж ти, Ріом.","dialogs_chapter_7_Получается, я и вправду сам по себе тут?":"Виходить, я і справді сам по собі тут?","dialogs_chapter_7_Не до конца. Для начала найди кого-то, кто не будет пытаться тебя убить. Стража. И вот он может подсказать, как попасть в Южный каньон.":"Не зовсім. Спочатку знайди когось, хто не буде намагатися\nтебе вбити. Вартового. І він зможе підказати, як потрапити\nв Південний каньйон.","dialogs_chapter_7_Понял. Кого-то из Адамантовых прислужников чувствуешь, или опустошителей?":"Зрозумів. Когось з Адамантових прислужників відчуваєш,\nчи спустошувачів?","dialogs_chapter_7_Насчёт первых, скажу как учую, а опустошителям тут делать нечего. Так что будь осторожен с местной фауной, от неё можно ждать чего угодно.":"Щодо перших, скажу як учую, а спустошувачам тут робити\nнічого. Тож будь обережним з місцевою фауною, від неї\nможна очікувати що завгодно.","dialogs_chapter_7_Лаурита. Ты где находишься? Меня выбросило в Темный лес и хотелось бы уточнить куда именно.":"Лауріта. Ти де знаходишся? Мене викинуло в Темний ліс\nі хотілося би уточнити куди саме.","dialogs_chapter_7_Чего?! Как? Ты секунду назад был рядом\\..\\..\\..":"Що?! Як? Ти секунду назад був поруч\\..\\..\\..","dialogs_chapter_7_Ладно. Слушай внимательно.":"Гаразд. Слухай уважно.","dialogs_chapter_7_Последний раз нога жнеца ступала на землю Темного Леса пару сотен лет назад. Это ужасное место, где мы несли потери чаще и больше, чем в зубчатом каньоне\\..\\..\\.. до нынешней Второй войны с Адамантом.":"Останній раз нога женця ступала на землю Темного Лісу\nкілька сотень років тому. Це жахливе місце, де ми зазнавали\nвтрат частіше і більше, ніж у зубчастому каньйоні\\..\\..\\..\nдо нинішньої Другої війни з Адамантом.","dialogs_chapter_7_Это значит\\..\\..\\.. На телепорт, смотровой пункт или форпост рассчитывать не стоит?":"Це значить\\..\\..\\.. На телепорт, смотровий пункт або форпост\nрозраховувати не варто?","dialogs_chapter_7_Да. К сожалению, они все под корень уничтожены.":"Так. На жаль, вони всі під корінь знищені.","dialogs_chapter_7_Я бы отправила группу бойцов с Кенчиру, инженером, они бы придумали что-то, но ты слишком далеко улетел. Почти в самый центр.":"Я б відправила групу бійців з Кенчіру, інженером, вони б\nвигадали щось, але ти надто далеко полетів.\nМайже в самий центр.","dialogs_chapter_7_Мы подготовим план нападения на армию Восставших, соберем всех, кто уцелел и нападем, как только всё будет готово.":"Ми підготуємо план нападу на армію Повсталих, зберемо\nусіх, хто вцілів і нападемо, як тільки все буде готово.","dialogs_chapter_7_У тебя есть шанс выбраться своими силами. Найди Стража Голиафа, он единственный дружелюбный по отношению к нам.":"У тебе є шанс вибратися своїми силами.\nЗнайди Вартового Голіафа, він єдиний дружелюний\nдо нас.","dialogs_chapter_7_Остальных лучше обходи стороной и пожалуйста. Не зли их!":"Решту краще оминай і будь ласка. Не зли їх!","dialogs_chapter_7_Жнец. В этих краях. С какими намерениями?":"Жнець. У цих краях. З якими намірами?","dialogs_chapter_7_Самыми мирными. Я сюда попал случайно и не горю желанием надолго задерживаться.":"Наймирнішими. Я сюди потрапив випадково і не сильно\nбажаю надовго затримуватися.","dialogs_chapter_7_Случайно. Как это произошло?":"Випадково. Як це сталося?","dialogs_chapter_7_Мы с другими жнецами попали к Влур-Стигу на аудиенцию. Всё быстро свелось к драке и наш командир Рикард убил его.":"Ми з іншими женцями потрапили до Влур-Стіга на \nаудієнцію. Все швидко звелося до бійки і наш командир\nРікард убив його.","dialogs_chapter_7_Я должен был телепортироваться с остальными, но что-то пошло не так и меня выкинуло в Темный Лес.":"Я мав телепортуватися з рештою, але щось пішло не так\nі мене викинуло в Темний Ліс.","dialogs_chapter_7_Влур. Он исполнял последнюю волю своего владыки. И пал так и не выковав достойный клинок Рая. Ангелы и жители Небес теперь сами по себе. Падение нашего мира на шаг ближе.":"Влур. Він виконував останню волю свого володаря.\nІ загинув так і не виковавши гідний клинок Раю.\nЯнголи та жителі Небес тепер самі по собі.\nПадіння нашого світу на крок ближче.","dialogs_chapter_7_Я не хотел. Он напал на нас и убил его Рикард.":"Я не хотів. Він напав на нас і вбив його Рікард.","dialogs_chapter_7_Неважно. Ты хочешь покинуть Темный Лес? Я помогу тебе, но только после взаимной помощи.":"Неважливо. Ти хочеш покинути Темний Ліс? Я допоможу \nтобі, але тільки після взаємної допомоги.","dialogs_chapter_7_Ну приехали. Услуга за услугу.":"Ну приїхали. Послуга за послугу.","dialogs_chapter_7_Недавно я получил прощение за свои проступки перед Иерархами и меня могут восстановить.":"Недавно я отримав пробачення за свої проступки перед\nІєрархами і мене можуть відновити.","dialogs_chapter_7_Без своего оружия и трансформатора материи среди собратьев мне делать нечего.":"Без своєї зброї та трансформатора матерії серед \nпобратимів мені робити нічого.","dialogs_chapter_7_И ты хочешь чтобы я это всё сам нашёл.":"І ти хочеш щоб я це все сам знайшов.","dialogs_chapter_7_Искать не придется. Только забрать.":"Шукати не доведеться. Лише забрати.","dialogs_chapter_7_Где?":"Де?","dialogs_chapter_7_На краю Темного леса, там где последнее время странная активность. Я такой духовной ауры ещё не видел.":"На краю Темного лісу, там де останнім часом дивна\nактивність. Я такої духовної аури ще не бачив.","dialogs_chapter_7_Хорошо, только туда и обратно. Я заберу твой посох с трансформатором и ты телепортируешь меня к себе на базу.":"Добре, тільки туди й назад. Я заберу твій посох з\nтрансформатором і ти телепортуєш мене до себе на базу.","dialogs_chapter_7_Не горю желанием встретиться с тем, кто сторожит твои вещи.":"Не палко бажаю зустрітися з тим, хто сторожить твої речі.","dialogs_chapter_7_Сделаю всё, что в моих силах. Дай свой планшет, я покажу, где это.":"Зроблю все, що в моїх силах. Дай свій планшет, я покажу де це.","dialogs_chapter_7_Двигай на самый край, пока всё вокруг не стемнеет.":"Рушай на самий край, поки все навкого не стемніє.","dialogs_chapter_7_Понял.":"Зрозумів.","dialogs_chapter_7_Мы с Лауритой попали на аудиенцию к  Влур-Стигу. Она убедила его отозвать своих опустошителей и сотрудничать с Чистилищем.":"Ми з Лаурітою потрапили на аудієнцію до Влур-Стіга. \nВона переконала його відкликати своїх спустошувачів \nі співпрацювати з Чистилищем.","dialogs_chapter_7_Но взамен он потребовал наказать виновника, который напал на опустошителей первым. Им оказался Рикард, один из самых сильных жнецов.":"Але натомість він зажадав покарати винуватця, який\nнапав на спустошувачів першим. Ним виявився Рікард, \nодин із найсильніших женців.","dialogs_chapter_7_Еле-еле мы с Лауритой одолели его. Влур сдержал своё обещание и помог с телепортацией.":"Ледве-ледве ми з Лаурітою подолали його. Влур стримав\nсвою обіцянку та допоміг з телепортацією.","dialogs_chapter_7_Так я и оказался здесь.":"Так я й опинився тут.","dialogs_chapter_7_Ситуация не из приятных.":"Ситуація не з приємних.","dialogs_chapter_7_Хорошо, что вы сохранили жизнь Влур-Стигу. Его миссия крайне важна, нужно чтобы он довел начатое до конца.":"Добре, що ви зберегти життя Влур-Стігу. Його місія \nнадзвичайно важлива, потрібно щоб він довів почате до кінця.","dialogs_chapter_7_Я помогу тебе выбраться, но и мне нужна твоя помощь в одном деле.":"Я допоможу тобі вибратися, але й мені потрібна творя\nдопомога в одній справі.","dialogs_chapter_7_Хорошо\\..\\..\\.. И что тебе нужно?":"Добре\\..\\..\\.. І що тобі потрібно?","dialogs_chapter_7_Где мне искать твои инструменты?":"Де мені шукати твої інструменти?","dialogs_chapter_7_На краю Темного леса, там где последнее время странная активность. Я такой духовной ауры ещё не видел\\..\\..\\..":"На краю Темного лісу, там де останнім часом дивна\nактивність. Я такої духовної аури ще не бачив\\..\\..\\..","dialogs_chapter_7_Как только я доберусь до него - верни меня в безопасное место.":"Як тільки я доберуся до нього - поверни мене в безпечне\nмісце.","dialogs_chapter_7_Не хочу оставаться один на один с этой “странной активностью”.":"Не хочу лишатися один на один з цією \"дивною активністю\".","dialogs_chapter_7_Разумеется. Дай планшет, покажу куда идти.":"Певна річ. Дай планшет, покажу, куди йти.","dialogs_chapter_7_Чем ты занимаешься?":"Чим ти займаєшся?","dialogs_chapter_7_Тебе не впервые говорить со жнецом?":"Тобі не вперше розмовляти з женцем?","dialogs_chapter_7_Что это за твари летают по округе?":"Що це за тварюки літають по окрузі?","dialogs_chapter_7_(Уйти).":"(Піти).","dialogs_chapter_7_Чем ты занимаешься как страж?":"Чим ти займаєшся як вартовий?","dialogs_chapter_7_Слежу за тем, чтобы потоки Милита не разрастались слишком сильно и не вышли за пределы Пыльной тюрьмы.":"Слідкую за тим, щоб потоки Міліта не розросталися надто\nсильно та не вийшли за межі Пильної в'язниці.","dialogs_chapter_7_Пыльная тюрьма?":"Пильна в'язниця?","dialogs_chapter_7_Да, так я называю эту область, куда тебя выбросило.":"Так, я так називаю цю область, куди тебе викинуло.","dialogs_chapter_7_Милит, в каком-то смысле брат Адаманта, оба минерала выдают невероятно мощную энергию, оба можно использовать в личных целях.":"Міліт, у якомусь сенсі брат Адаманта, обидва мінерали\nвидають неймовірно потужну енергію, обидва можна\nвикористовувати у особистих цілях.","dialogs_chapter_7_Но\\..\\..\\.. Милит любит созидать, наполнять тьму своим светом.":"Але\\..\\..\\.. Міліт любить створювати, наповнювати темряву своїм \nсвітлом.","dialogs_chapter_7_Адамант буйный сам по себе, его тяга к разрушению не знает границ.":"Адамант буйний сам по собі, його тяга до руйнування не знає\nмежі.","dialogs_chapter_7_Жнецы ещё не до конца поняли как правильно пользоваться дарами этих братьев, за что и поплатились.":"Женці ще не до кінця зрозуміли як правильно користуватися\nдарами цих братів, за що й поплатилися.","dialogs_chapter_7_Во всем нужно сохранять баланс и пропорции, если бы Адамант использовали только как оружие, а для всего остального Милит, то войны возможно не было.":"У всьому потрібно зберігати баланс та пропорції, якби\nАдамант використовували лише як зброю, а для всього\nіншого Міліт, то війни можливо не було б.","dialogs_chapter_7_Но кто будет прислушиваться к словам бродячего изгоя?":"Але хто прислухається до слів бродячого ізгоя?","dialogs_chapter_7_Ты пробовал говорить с Вероломгерами на эту тему? Они бы тебя выслушали.":"Ти пробував розмовляти з Вероломгерами на цю тему?\nВони б тебе вислухали.","dialogs_chapter_7_Пробовал. И что от этого поменялось? Лаурита прислушалась, но остальные были против.":"Пробував. І що від цього змінилося? Лауріта прислухалася,\nале інші були проти.","dialogs_chapter_7_Не забивай этим голову. После первой войны Адаманта жнецы все же задумались о том, что используют и таки перешли на другой источник энергии.":"Не забивай цим голову. Після першої війни Адаманта женці\nвсе ж задумалися про те, що використовують і таки\nперейшли на інше джерело енергії.","dialogs_chapter_7_От старых проблем избавились, но им на замену придут новые. Милит далеко не идеален и в нем тоже есть душа, только она не особо разговорчива, как её собрат.":"Старих проблем позбавилися, але їм на заміну прийдуть \nнові. Міліт далеко не ідеальний і в ньому теж є душа, тільки\nвона не сильно говірка, як її побратим.","dialogs_chapter_7_Тебе не впервые говорить со жнецом? Говоришь так, как будто давно с нами сотрудничаешь.":"Тобі не вперше розмовляти з женцем? Говориш так, наче\nдавно з нами співпрацюєш.","dialogs_chapter_7_Конечно. У Чистилища помимо врагов есть и немало друзей.":"Звичайно. У Чистилища крім ворогів є й немало друзів.","dialogs_chapter_7_Стражи одиночки, орден Дьяволиких, бродячие демоны и разумеется Иерархи, стражи Врат Рая.":"Вартові одинаки, орден Дияволиких, бродячі демони та\nясна річ Ієрархи, вартові Ворот Раю.","dialogs_chapter_7_Я рассказываю Ирею обо всем, что происходит в Темном лесу. Здесь часто прячутся самые опасные враги всего мира Мертвых.":"Я розповідаю Ірею про все, що відбувається в Темному лісі.\nТут часто ховаються найнебезпечніші вороги всього світу\nМертвих.","dialogs_chapter_7_Ты слышал о 12-и судьях?":"Ти чув про 12 суддів?","dialogs_chapter_7_Да, с тенью одного даже столкнулся.":"Так, з тінню одного навіть стикнувся.","dialogs_chapter_7_Он. Тот, кто питается чужими страхами и ужасными сновидениями. Кошмар.":"Він. Той, хто харчується чужими страхами та жахливими\nсновидіннями. Кошмар.","dialogs_chapter_7_Будь осторожен Риом. Его тени могут проникнуть в любые уголки мира Мертвых. Я уверен, что твоя неудачная телепортация - его рук дело.":"Будь обережним, Ріом. Його тіні можуть проникнути в \nбудь-які кутки світу Мертвих. Я впевнений, що твоя \nневдала телепортація - його рук справа.","dialogs_chapter_7_Кроме него есть кто-то ещё\\..\\..\\.. здесь?":"Крім нього є хтось ще\\..\\..\\.. тут?","dialogs_chapter_7_Безликий. “Он есть всё и ничего”. К счастью, Безликий заперт в пепельной крепости далеко-далеко отсюда.":"Безликий. \"Він є все і нічого\". На щастя, Безликий \nзамкнений у попелястій фортеці далеко-далеко звідси.","dialogs_chapter_7_Интересно, у кого хватило сил запечатать тварь без тела и формы? У нас нигде об этом нет упоминаний.":"Цікаво, у кого вистачило сил запечатати тварюку без тіла \nі форми? У нас ніде про це немає згадок.","dialogs_chapter_7_О заточении Безликого знает только один Иерарх, который в союзе со жнецами смог осилить такой подвиг.":"Про ув'язнення Безликого знає лише один Ієрарх, який\nу союзі з жнецями зміг подужати такий подвиг.","dialogs_chapter_7_Ирей?":"Ірей?","dialogs_chapter_7_Нет. Этот Иерарх находится в Раю, и его имя мне не известно.":"Ні. Цей Ієрарх знаходиться в Раю, і його ім'я мені невідоме.","dialogs_chapter_7_Кроме Кошмара и Безликого, кого ещё ты знаешь?":"Крім Кошмару та Безликого, кого ще ти знаєш?","dialogs_chapter_7_Только одного - Справедливость. Больше о судьях мне ничего не известно.":"Тілько одного - Справедливість. Більше про суддів мені\nнічого не відомо.","dialogs_chapter_7_Вот что бывает, когда без контроля законов и Творца смешиваются души.":"Ось що буває, коли без контролю законів і Творця змішуються\nдуші.","dialogs_chapter_7_На свет выходит нечто, чье поведение не поддается логике.":"На світ виходить дещо, чия поведінка не піддається логіці.","dialogs_chapter_7_Пепельные бесы. Это порождения Бездны, самые безобидные порождения. Души людей, демонов и судя по плащу, жнецов объединились в одно целое.":"Попільні біси. Це породження Безодні, найбільш невинні \nпородження. Душі людей, демонів і судячи з плащу, женців \nоб'єдналися в одне ціле.","dialogs_chapter_7_Они явились в наш мир без самоосознания и теперь бродят по лесу и не знают что им делать. Могут напасть, могут застыть на месте, а могут пуститься в бегство.":"Вони з'явилися в наш світ без самоусвідомлення і тепер \nблукають лісом і не знають що їм робити. Можуть напасти, \nможуть застигнути на місці, а можуть втекти.","dialogs_chapter_7_Мне их жаль, и ничего кроме упокоения я им дать не могу. Как и ты.":"Мені їх шкода, і нічого, крім спокою, я їм дати не можу.\nЯк і ти.","dialogs_chapter_7_Значит их можно обходить стороной.":"Значить їх можна обійти стороною.","dialogs_chapter_7_Как хочешь.":"Як хочеш.","dialogs_chapter_7_Белла, король велел мне и паре сотен рыцарям готовиться к походу на\\..\\..\\..":"Белла, король наказав мені і парі сотень лицарям готуватися\nдо походу на\\..\\..\\..","dialogs_chapter_7_Времени у нас немного. Так что ты решила по поводу его имени?":"Часу у нас небагато. Так що ти вирішила з приводу його\nімені?","dialogs_chapter_7_Тай-Джиди-Рон звучит как-то странно, как насчет просто Рон?":"Тай-Джіді-Рон звучить якось дивно, як щодо просто Рон?","dialogs_chapter_7_Люди в нашей стране ломают языки об такие длинные имена. Все сводится к упрощению.":"Люди в нашій країні ламають язики об такі довгі імена.\nВсе зводиться до спрощення.","dialogs_chapter_7_Ладно уж\\..\\..\\.. Твой вариант с Риомом мне не особо нравится.":"Гаразд\\..\\..\\.. Твій варіант з Ріомом мені не сильно подобається.","dialogs_chapter_7_М-м-м-м\\..\\..\\.. То не подходит, но не нравится, нужно же определится как мы будем звать нашего сына.":"М-м-м-м\\..\\..\\.. То не підходить, але не подобається, потрібно ж\nвизначитися як ми будемо звати нашого сина.","dialogs_chapter_7_Хорошо тогда пусть будет\\..\\..\\..":"Добре тоді хай буде\\..\\..\\..","dialogs_chapter_7_Прости\\..\\..\\.. меня\\..\\..\\.. враги оказались сильнее\\..\\..\\.. Белла, спасайся\\..\\..\\..":"Пробач\\..\\..\\.. мене\\..\\..\\.. вороги виявилися сильніше\\..\\..\\.. Белла,\nрятуйся\\..\\..\\..","dialogs_chapter_7_Сидрин? Ты\\..\\..\\.. пришёл проводить меня\\..\\..\\.. или это бредни от головной боли\\..\\..\\..":"Сідрін? Ти\\..\\..\\.. прийшов провести мене\\..\\..\\.. чи це бредні від\nголовного болю\\..\\..\\..","dialogs_chapter_7_Откуда ты знаешь мое имя? Не припомню, чтобы перед человеком представлялся.":"Звідкіля ти знаєш моє ім'я? Не пригадаю, щоб перед\nлюдиною представлявся.","dialogs_chapter_7_Ха-ха\\..\\..\\.. Не знаю\\..\\..\\.. Знакомое чувство, как в первый раз тебя увидела\\..\\..\\..":"Ха-ха\\..\\..\\.. Не знаю\\..\\..\\.. Знайоме відчуття, наче в перший раз \nтебе побачила\\..\\..\\..","dialogs_chapter_7_Зед, у меня к тебе есть личная просьба.":"Зед, у мене до тебе є особисте прохання.","dialogs_chapter_7_Она нарушает законы Чистилища?":"Воно порушує закони Чистилища?","dialogs_chapter_7_Нет. Если что, я возьму всю ответственность и готов сдаться карателям.":"Ні. Якщо що, я візьму всю відповідальність і готовий здатися\nкарателям.","dialogs_chapter_7_Ух\\..\\..\\.. мне уже не по себе\\..\\..\\.. и что ты хочешь?":"Ух\\..\\..\\.. мені вже не по собі\\..\\..\\.. і що ти хочеш?","dialogs_chapter_7_Чтобы ты воссоздал жнеца, с повадками из моих воспоминаний.":"Щоб ти відтворив женця, з повадками з моїх спогадів.","dialogs_chapter_7_Женщина и твоя любовь по ту сторону. Все что ты помнишь - тот предсмертный кусок. Хорошо, повадки можно, а полную личность сам из неё вылепишь.":"Жінка та твоє кохання по ту сторону. Все що ти пам'ятаєш - \nтой передсмертний шматок. Добре, повадки можна, а повну\nособистість сам з неї виліпиш.","dialogs_chapter_7_Что за\\..\\..\\.. Отец говорил, что встретил маму в мире Живых и превратил в жнеца, полностью сохранив воспоминания.":"Що за\\..\\..\\.. Батько казав, що зустрів маму в світі Живих і\nперетворив на женця, повністю зберігши спогади.","dialogs_chapter_7_Как видишь, это правда. Он ведь не озвучил все детали?":"Як бачиш, це правда. Він же не озвучив усі деталі?","dialogs_chapter_7_Нет. Откуда это здесь? Эти фрагменты воспоминаний мало того, что раздроблены, так ещё и из разного времени.":"Ні. Звідкіля це тут? Ці фрагменти спогадів мало того що\nроздроблені, так ще й з різного часу.","dialogs_chapter_7_У этого места хорошая память. Практически у всех жнецов есть отблеск души. Это что-то вроде отпечатка пальца.":"У цього місця хороша пам'ять. Практично у всіх женців\nє відблиск душі. Це щось на зразок відбитка пальця.","dialogs_chapter_7_Поступки прошлой жизни преследуют жнеца, и даже после полной очистки память по кускам вернется, и все благодаря отблеску, коротким воспоминаниям из жизни.":"Вчинки минулого життя переслідують жнеця, і навіть після\nповного очищення пам'ять по шматках повернеться, і все \nзавдяки відблиску, коротким спогадам із життя.","dialogs_chapter_7_Может из-за этого жнецы сюда не суются. Если каждый в Чистилище вспомнит кем был при жизни и что делал\\..\\..\\.. представь какой хаос начнется.":"Може серед це женці сюди не суються. Якщо кожен у\nЧистилищі згадає ким був при житті та що робив\\..\\..\\..\nуяви який хаос почнеться.","dialogs_chapter_7_Поэтому Смерть ограничила развитие личности у жнецов.":"Тому Смерть обмежила розвиток особистості у женців.","dialogs_chapter_7_Ага, чтобы неудобные мысли не начали лезть в голову, а вот с отблесками она ничего сделать не сможет. Эта стерва боится потерять контроль над своей системой больше чем приход Второго Катаклизма.":"Ага, щоб незручні думки не почали лізти в голову, а ось\nз відблисками вона нічого зробити не зможе. Ця стерва\nбоїться втратити контроль над своєю системою більше\nчим прихід Другого Катаклізму.","dialogs_chapter_7_Проехали. Не хочу об этом думать сейчас. Пока что ей боятся нечего.":"Проїхали. Не хочу про це думати зараз. Поки що їй\nбоятися нічого.","dialogs_chapter_7_Так-так-так. Давно у меня не было гостей.":"Так-так-так. Давно у мене не було гостей.","dialogs_chapter_7_Жнец, слуга Смерти. Хм\\..\\..\\..":"Жнець, слуга Смерті. Хм\\..\\..\\..","dialogs_chapter_7_Кто здесь? Покажись!":"Хто тут? Покажись!","dialogs_chapter_7_Привет.":"Привіт.","dialogs_chapter_7_Кто ты?":"Хто ти?","dialogs_chapter_7_Я ношу имя, которые вы мне дали - Кошмар. А вот кто я, не так важно.":"Я ношу ім'я, яке ви мені дали - Кошмар. А ось хто я,\nне так важливо.","dialogs_chapter_7_Важнее то, кто ты такой и что здесь делаешь.":"Важливіше те, хто ти такий і що тут робиш.","dialogs_chapter_7_Мне нужно выбраться из Темного Леса, и без помощи Голиафа я не справлюсь. Судя по следам духовной энергии, он был здесь. Что с ним?":"Мені потрібно вибратися з Темного Лісу, і без допомоги\nГоліафа я не впораюся. Судячи з слідів духовної енергії,\nвін був тут. Що з ним?","dialogs_chapter_7_Голиа-аф\\..\\..\\.. Да, припоминаю такого.":"Голіа-аф\\..\\..\\.. Так, пригадую такого.","dialogs_chapter_7_Он тут мимо проходил, тоже задавал вопросы, и как видишь\\..\\..\\.. Получил ответы.":"Він тут повз проходив, теж задавав питання, і як бачиш\\..\\..\\..\nОтримав відповіді.","dialogs_chapter_7_Ублюдок. Голиаф единственный, кто в этом проклятом месте хотел мне помочь.":"Покидьок. Голіаф єдиний, хто в цьому проклятому місці\nхотів мені допмогти.","dialogs_chapter_7_Правда? И что ты намерен сделать?":"Справді? І що ти збираєшся зробити?","dialogs_chapter_7_Давай, ударь меня. Пусть лезвие твоего клинка разорвет мою плоть на части, а внутренности с кровью окрасят поле вокруг нас!":"Давай, удар мене. Нехай лезо твого клинка розірве мою\nплоть на частини, а внутрощі з кров'ю забарвлять поле\nнавколо нас!","dialogs_chapter_7_Как было со всеми, кто ставал у тебя на пути.":"Як було з усіма, що ставав у тебе на шляху.","dialogs_chapter_7_Раз сам просишь\\..\\..\\..":"Раз сам так просиш\\..\\..\\..","dialogs_chapter_7_По Кошмару удар проходит насквозь.":"По Кошмару удар проходить наскрізь.","dialogs_chapter_7_Что?!":"Що?!","dialogs_chapter_7_Ха-ха-ха-ха-ааа!":"Ха-ха-ха-ха-ааа!","dialogs_chapter_7_Риом обнажил Геном Моркрет.":"Ріом оголив Геном Моркрет.","dialogs_chapter_7_Кошмар в последних миг успел перехватить лезвие между когтям.":"Кошмар у останню мить встигнув перехопити лезо між\nкігтями.","dialogs_chapter_7_Рана благодаря регенерации начала быстро затягиваться.":"Рана завдяки регенерації почала швидко затягуватися.","dialogs_chapter_7_А вот это было лишним.":"А ось це було зайвим.","dialogs_chapter_7_Моя очередь задавать вопросы. Ты враг или друг?":"Моя черга задавати питання. Ти ворог чи друг?","dialogs_chapter_7_Первое означает, что пришел по мою душу, с целью мести за то, что я убил Голиафа и Смерть в её лучшие годы.":"Перше означає, що ти прийшов по мою душу, з метою помсти \nза те, що я вбив Голіафа та Смерть у її кращі роки.","dialogs_chapter_7_В таком случае я тебя выпотрошу, без остатка. И ты, как и Голиаф получишь, то зачем пришёл - свободу.":"У такому випадку я тебе випотрошу, без залишку. І ти, як і\nГоліаф отримаєш те, навіщо прийшов – волю.","dialogs_chapter_7_Во втором случае, ты составишь мне компанию, позабавишь в игре и я как хороший друг помогу тебе выбраться из Темного Леса.":"У другому випадку, ти складеш мені компанію, порозважаєш\nу грі і я як гарний друг допоможу тобі вибратися з Темного Лісу.","dialogs_chapter_7_Ты вернешься к своим друзьям и вы вместе, дружно, пойдете истреблять окружающую фауну на благо Чистилища.":"Ти повернешся до своїх друзів і ви разом, дружно, підете\nвинищувати оточуючу фауну на благо Чистилища.","dialogs_chapter_7_Выбирай.":"Обирай.","dialogs_chapter_7_Друг.":"Друг.","dialogs_chapter_7_Хорошо, тогда раз мы друзья, сыграем.":"Добре, тоді раз ми друзі, зібраємо.","dialogs_chapter_7_И что за игра?":"І що за гра?","dialogs_chapter_7_Кошмар коснулся кончиком лезвия точки между глазами.":"Кошмар доторкнувся кінчиком леза точки між очима.","dialogs_chapter_7_Пора просыпаться.":"Пора прокидатися.","dialogs_chapter_7_Враг.":"Ворог.","dialogs_chapter_7_Хорошо. Так тому и быть.":"Добре. Так тому й бути.","dialogs_chapter_7_Так кто ты? Друг или враг?":"То хто ти? Друг чи ворог?","dialogs_chapter_7_Мама? Отец? Что вы здесь делаете? Вы разве не в Чистилище должны быть? Где я?":"Мати? Тато? Що ви тут робите? Ви хіба не в Чистилищі\nмаєте бути? Де я?","dialogs_chapter_7_Успокойся, сына\\..\\..\\.. Сильно ты ударился головой.":"Заспокойся, сина\\..\\..\\.. Сильно ти вдарився головою.","dialogs_chapter_7_О каком Чистилище речь? И что значит “мы должны там быть”?":"Про яке Чистилище мова? І що значить \"ми маємо там бути\"?","dialogs_chapter_7_Что за хрень здесь твориться?!":"Що за хрень тут твориться?!","dialogs_chapter_7_Добрый день! Белла, Сидрин.":"Доброго дня! Белла, Сідрін.","dialogs_chapter_7_Риом Рури, как ваше самочувствие.":"Ріом Рурі, як ваше самопочуття.","dialogs_chapter_7_Кто ты такой?! Это всё ненастоящее! Выпустите меня!":"Хто ти такий?! Це все несправжнє! Випустіть мене!","dialogs_chapter_7_Простите, доктор Гроссман. Он буквально вчера был нормальным человеком, а сейчас\\..\\..\\.. ему словно память отшибли.":"Пробачте, доктор Гроссман. Він буквально вчора був\nнормальною людиною, а зараз\\..\\..\\.. йому ніби пам'ять \nвідбили.","dialogs_chapter_7_Риом, ты помнишь нас с матерью?":"Ріом, ти пам'ятаєш нас з мати?","dialogs_chapter_7_Конечно\\..\\..\\.. Я\\..\\..\\.. Не\\..\\..\\..":"Звичайно\\..\\..\\.. Я\\..\\..\\.. Не\\..\\..\\..","dialogs_chapter_7_Всё хорошо, Риом, от удара головой после падения с лестницы такое бывает. Пациенты не узнают своих близких, говорят всякий бред.":"Усе добре, Ріом, від удару головою після падіння зі сходів \nтаке буває. Пацієнти не впізнають своїх близьких, говорять\nусяку нісенітницю.","dialogs_chapter_7_В нашей клинике вас быстро вылечат.":"У нашій кліниці вас швидко вилікують.","dialogs_chapter_7_Позвольте забрать вашего сына на курс реабилитации. Ровно 4 дня и он будет как новенький. Если пойдет на поправку раньше, то выпишем раньше.":"Дозвольте забрати вашого сина на курс реабілітації.\nРівно 4 дня і він буде як новенький. Якщо піде на\nпоправку раніше, то випишемо раніше.","dialogs_chapter_7_Коельтан. Помоги. Пожалуйста.":"Коєльтан. Допоможи. Будь ласка.","dialogs_chapter_7_Он не придет.":"Він не прийде.","dialogs_chapter_7_Что?":"Що?","dialogs_chapter_7_То есть сейчас не придет.":"Тобто зараз не прийде.","dialogs_chapter_7_О чем он?":"Про що він?","dialogs_chapter_7_Очередные бредни. Он говорит со своим воображаемым другом, или кем-то вроде того.":"Чергові марення. Він говорить зі своїм уявним\nдругом, або кимось на кшталт того.","dialogs_chapter_7_Белла от стыда закрыла лицо руками.":"Белла від сорому закрила лице руками.","dialogs_chapter_7_Я убью тебя, кем бы ты не был, сволочь.":"Я вб'ю тебе, ким би ти не був, сволота.","dialogs_chapter_7_Риом?!":"Ріом?!","dialogs_chapter_7_Простите, доктор, он явно не в себе.":"Пробачте, доктор, він явно не в собі.","dialogs_chapter_7_Помогите ему, верните нам прежнего сына, мы подпишем все документы.":"Допоможіть йому, поверніть нам старого сина, ми підпишемо\nвсі документи.","dialogs_chapter_7_Ты труп, сука!":"Ти труп, виродок!","dialogs_chapter_7_Сестра, увезите его в палату!":"Сестра, відвезіть його в палату!","dialogs_chapter_7_Ага. Здесь и здесь подпишите. Теперь Белла.":"Ага. Тут і тут підпишіть. Тепер Белла.","dialogs_chapter_7_Я вас всех на куски разорву недоиллюзии черто\\..\\..\\..":"Я вас усіх на шматки розірву недоілюзії кля\\..\\..\\..","dialogs_chapter_7_Медсестра оказалась настолько сильна, что своим ударом чуть не сломала Риому глотку.":"Медсестра виявилася настільки сильна, що своїм ударом\nледве не зламала Ріому горлянку.","dialogs_chapter_7_Завались. Тебе до него далеко.":"Заткнися. Тобі до нього далеко.","dialogs_chapter_7_Риом от нехватки воздуха потерял сознание.":"Ріом від нестачі повітря знепритомнів.","dialogs_chapter_7_Пролетев 4 этажа, койка разлетелась в хлам, Риом с неё вылетел.":"Пролетівши 4 поверхи, ліжко розлетілося в мотлох, \nРіом з нього вилетів.","dialogs_chapter_7_Сер, прошу вас, покиньте здание, иначе персонал вышвырнет вас вперед ногами и дальше будете иметь дело с полицией!":"Сер, прошу вас, покиньте будівлю, інакше персонал\nвикине вас вперед ногами і далі матимете справу з\nполіцією!","dialogs_chapter_7_Да чё ты\\..\\..\\.. Расслабься. Я своё дело сделал.":"Та шо ти\\..\\..\\.. Розслабся. Я свою справу зробив.","dialogs_chapter_7_Уже отчаливаю.":"Уже відчалюю.","dialogs_chapter_7_Опа-на, мелкий, как ты, норм? Найди меня и поговорим! Срочно, не забудь!":"","dialogs_chapter_7_Вон из здания! На выход!":"","dialogs_chapter_7_Пациент Риом Рури.":"","dialogs_chapter_7_Риом пытается нащупать меч. Но его нет.":"","dialogs_chapter_7_Как всегда.":"","dialogs_chapter_7_Медсестра Розалия, спуститесь на 1-й этаж, ваш пациент здесь.":"","dialogs_chapter_7_Нет, уж так легко я не дамся. Как там Рита чуть не вырубила Гаспа?..":"","dialogs_chapter_7_Риом с разбегу ударил ногой охранника в зону паха.":"","dialogs_chapter_7_АААААА! Ах, ты су\\..\\..\\..":"","dialogs_chapter_7_Что за хрень тут происходит?! Я ничего не понимаю. Какая-то больница, мои родители не знают о Чистилище\\..\\..\\.. и ты. Кто ты?":"","dialogs_chapter_7_Ты меня не знаешь. Даже если скажу имя. Но я знаю нашего общего знакомого.":"","dialogs_chapter_7_На освежись.":"","dialogs_chapter_7_Что это?":"","dialogs_chapter_7_Та пей, не ссы. Это крепкий зеленый чай, для нервов полезно.":"","dialogs_chapter_7_Риом залпом выпил всё.":"","dialogs_chapter_7_Ну ты и алкаш, мне бы хоть четверть оставил.":"","dialogs_chapter_7_Прости, привычка\\..\\..\\..":"","dialogs_chapter_7_Запах тот же, что я слышал, когда говорил с Коельтаном.":"","dialogs_chapter_7_О нем я и говорю.":"","dialogs_chapter_7_Знаешь меня, Коельтана. Ты часть души бывшего владельца Генома Моркрета? Или кто?":"","dialogs_chapter_7_Почаще заглядывай на костер к Коелю и узнаешь.":"","dialogs_chapter_7_А сейчас время полетать.":"","dialogs_chapter_7_Чего? Снова?! Нет-нет!":"","dialogs_chapter_7_Да-да!":"","dialogs_chapter_7_Спасибо за чай. Он успокаивает, но вопросов меньше не стало.":"","dialogs_chapter_7_А вот и ты. Хоть кто-то сможет мне всё объяснить.":"","dialogs_chapter_7_Мои способности жнеца сохранились. Теневой шаг Коельтана всё ещё срабатывает. А теперь, друг, пора нам с тобой поговорить с глазу на глаз.":"","dialogs_chapter_7_Риом вернул всё своё снаряжение.":"","dialogs_chapter_7_Ну что Кошмар, твоя игра разума подходит к концу.":"","dialogs_chapter_7_Стой. Лучше молчи. Я уже понял, что этот мир ненастоящий и твои иллюзии ещё более хрупкие чем оборона Чистилища.":"","dialogs_chapter_7_О чём ты? И что это за наряд на тебе? В косплей решил податься?":"","dialogs_chapter_7_У меня такие же вопросы ко всем вам.":"","dialogs_chapter_7_Говорите, что у меня не все дома. Выглядите, как все кого я знаю, только в другой одежде. Хреновая шутка, Кошмар.":"","dialogs_chapter_7_Вот блин\\..\\..\\.. А мы ведь собирались сегодня в кафешку сходить, отметить нашу годовщину\\..\\..\\..":"","dialogs_chapter_7_Мы женаты?\\..\\..":"","dialogs_chapter_7_Эм-м\\..\\..\\.. Н-нет\\..\\..\\.. Мы только год встречаемся. Как-то рано, но если ты думаешь об этом, то я готова\\..\\..\\..":"","dialogs_chapter_7_Стой-стой-стой! Мы конечно через многое прошли вместе, но давай сначала с Восставшими разберемся.":"","dialogs_chapter_7_(Стоп. Зачем я вообще говорю с иллюзией? Рита милашка, но обстановка ни разу не была романтической. Почему именно сейчас меня занесло на эту тему?)":"","dialogs_chapter_7_Какая ещё война? Ох, Риомушка, тебе стоит хоть на пару дней взять отдых от своей работы. Нельзя вечно жить в фантазиях, манга и сценарии от тебя далеко не уйдут.":"","dialogs_chapter_7_Работа? И кто же я?":"","dialogs_chapter_7_Ты один из креативных директоров студии, занимающейся съемкой аниме и разработкой игр.":"","dialogs_chapter_7_Яснее не стало\\..\\..\\..":"","dialogs_chapter_7_Слушай, Рита. Я не сумасшедший. Не знаю что между нами было, но мы с тобой к этому вернемся. Дай только разобраться со своими проблемами.":"","dialogs_chapter_7_Ты это постоянно говоришь, а потом пропадаешь неделями. Даже на свою девушку время не находишь. Я не требую от тебя золотых гор, просто\\..\\..\\.. не забывай меня.":"","dialogs_chapter_7_А если я тебе неинтересна\\..\\..\\.. то так и скажи.":"","dialogs_chapter_7_Прости. За всё. Меня ждет очень ответственное испытание. Как только я с ним разберусь, обещаю, я весь твой. Договорились?":"","dialogs_chapter_7_Угу. Только поскорее, я не могу ждать тебя вечность\\..\\..\\..":"","dialogs_chapter_7_Рита подтянула Риома к себе и нежно поцеловала в губы. Риом поддался и крепко прижал девушку к себе.":"","dialogs_chapter_7_А?":"","dialogs_chapter_7_Рита! Ты где?":"","dialogs_chapter_7_Риом обнаружил в руке локон волос желтого цвета.":"","dialogs_chapter_7_Кошмар, шутник из тебя хреновый.":"","dialogs_chapter_7_Очень хреновый.":"","dialogs_chapter_7_Риом. Тебя уже выписывают? Голова не болит?":"","dialogs_chapter_7_Выписываюсь, но без официального разрешения и с головой у меня всё было в порядке.":"","dialogs_chapter_7_Слушай, Лаурита\\..\\..\\.. по ту сторону меня ждет одно очень важное дело. Как только я с ним разберусь, то вернусь к тебе.":"","dialogs_chapter_7_Уходишь, а с женой даже поцелуем не хочешь попрощаться.":"","dialogs_chapter_7_Женой?! Когда мы успели\\..\\..\\..":"","dialogs_chapter_7_Ещё в прошлом году.":"","dialogs_chapter_7_Всё же удар по головушке был сильным.":"","dialogs_chapter_7_Ну, память ещё успеет вернуться.":"","dialogs_chapter_7_И чем я занимался до\\..\\..\\.. потери памяти?":"","dialogs_chapter_7_Ты главный директор книжного кафе, по выходным подрабатываешь каскадером в фильмах.":"","dialogs_chapter_7_Кстати, костюмчик ничего.":"","dialogs_chapter_7_В каком фильме на этот раз будешь сниматься?":"","dialogs_chapter_7_Там что-то про жнецов\\..\\..\\..":"","dialogs_chapter_7_В фэнтезятине с мистикой. Ясно. С этим я могу пожелать только успехов.":"","dialogs_chapter_7_Лаурита подтянула Риома к себе и нежно поцеловала в губы. Риом поддался и крепко прижал девушку к себе.":"","dialogs_chapter_7_(полушепотом) И ещё у меня есть для тебя сюрприз.":"","dialogs_chapter_7_Лаурита взяла Риома за руку и положила себе на живот.":"","dialogs_chapter_7_Риом почувствовал шевеление.":"","dialogs_chapter_7_Ещё пару месяцев ждать.":"","dialogs_chapter_7_Как-то это\\..\\..\\.. Неожиданно\\..\\..\\..":"","dialogs_chapter_7_Хм.":"","dialogs_chapter_7_Лаурита! Ты где?":"","dialogs_chapter_7_Риом обнаружил в руке локон волос черного цвета.":"","dialogs_chapter_7_Риом\\..\\..\\.. Где ты был? Уже поздно.":"","dialogs_chapter_7_Последний отряд разведчиков перебили в Южном каньоне.":"","dialogs_chapter_7_Отец приказал стоять до последнего и\\..\\..\\.. последним был я.":"","dialogs_chapter_7_Здаров, ублюдина. Долго ты пропадал. Без тебя мы неделю изо дня в день бились с Восставшими, но всё без толку. Роза из всех сил сражалась с двумя главарями\\..\\..\\.. Роза\\..\\..\\..":"","dialogs_chapter_7_Жаль, что я тебя тогда не убил вместе с Ритой. Знал что ты, как и я можешь только мечом махать. Думать головой и принимать решения\\..\\..\\.. Нет, это не про тебя.":"","dialogs_chapter_7_Риом. Ха-ха-ха. Моя последняя надежда.":"","dialogs_chapter_7_Прости. Я слаба и могу только поддерживать остальных. Прости. Прости меня.":"","dialogs_chapter_7_Спасибо за всё\\..\\..\\.. Мне больно. Больно от того, что Кенчиру мне нравился больше, чем ты.":"","dialogs_chapter_7_Ты исчез из моей жизни как призрак. А твой друг был рядом до самого конца.":"","dialogs_chapter_7_Я хотела быть с тобой. Ощутить то счастье, что даровано смертным. Ни признания, ни поцелуя, даже потрахаться не успели.":"","dialogs_chapter_7_Риом. Наконец-то. Так давно не виделись. Я скучала и ждала, но увы, мои войны не могли ждать вечно, как и враги.":"","dialogs_chapter_7_Восставшие перебили всех, добрались до Чистилища и уничтожили всё под корень.":"","dialogs_chapter_7_Спасибо тебе за всё, за ту ночь на дне озера, за помощь, поддержку.":"","dialogs_chapter_7_Я поверила, что теперь то раздора между нами не будет, жнецы всех корпусов наконец-то объединились.":"","dialogs_chapter_7_Жаль, что больше всего я верила в тебя.":"","dialogs_chapter_7_Риом Рури, сын Высшего жнеца покинул нас в самый ответственный момент.":"","dialogs_chapter_7_Надеюсь, твоя душа до отправки в Бездну пройдет через все круги Ада. Там тебе самое место.":"","dialogs_chapter_7_Пожалуйста, хватит.":"","dialogs_chapter_7_Восставшим это будешь говорить. Когда вернешься домой.":"","dialogs_chapter_7_Они словно из ниоткуда появились в городе и изнутри разрушили барьер.":"","dialogs_chapter_7_Добрались и до нашего дома.":"","dialogs_chapter_7_Ты знал, что мать не особо умеет сражаться\\..\\..\\.. убивать?":"","dialogs_chapter_7_Заткнись, прошу тебя.":"","dialogs_chapter_7_Ты моя самая великая гордость, любовь и\\..\\..\\.. самая страшная ошибка.":"","dialogs_chapter_7_Не стоило тебя выводить на свет. Лучше бы могущества у Смерти попросил, так бы сам расправился с прислужниками Адаманта.":"","dialogs_chapter_7_Завали хлебало!!!":"","dialogs_chapter_7_Кошмар, сука, покажись!! Хватит прятаться за иллюзиями! Хочешь вывести меня из себя?! Я готов! Давай, выкидыш Бездны!":"","dialogs_chapter_7_Как тебе моё представление?":"","dialogs_chapter_7_Ты хотел разозлить меня. У тебя это получилось. Молодец. Надеюсь, ты готов насладиться результатом?":"","dialogs_chapter_7_Аххх\\..\\..\\.. Доволен на всё 100%.":"","dialogs_chapter_7_Каким бы сильным, духовно несокрушимым жнецом ты не был\\..\\..\\.. сердце у тебя человеческое.":"","dialogs_chapter_7_Риом. Твой отец сделал нам самый щедрый подарок, когда попросил Смерть создать жнеца с полноценной душой смертного.":"","dialogs_chapter_7_Знаешь чего Смерть боялась большего всего, когда услышала эту просьбу?":"","dialogs_chapter_7_Ты станешь одним из нас. Проклятым.":"","dialogs_chapter_7_Не дождешься.":"","dialogs_chapter_7_Как раз дождусь. Время - главный компонент в процессе превращения.":"","dialogs_chapter_7_Знаешь почему только ты подходишь на роль владельца Генома Моркрета?":"","dialogs_chapter_7_Та же причина, что и с опасением Смерти.":"","dialogs_chapter_7_Да. Но не в этом вопрос. Высшие жнецы и сам со временем походили на людей, но ни один из них не смог совладать с Геномом.":"","dialogs_chapter_7_Вероломгеры? Я думал мечом только каратели пытались овладеть.":"","dialogs_chapter_7_Их попытки не дошли и близко до твоего уровня.":"","dialogs_chapter_7_Значит все Вероломгеры дошли до формы высвобождения и откинулись.":"","dialogs_chapter_7_Верно, но у тебя есть шанс дойти до вершины и выжить. Потому что только человек способен понять Коельтана, его историю, мысли, чувства, то как он убивает, зачем. Каждую мелочь.":"","dialogs_chapter_7_А без этих мелочей никак, ибо высвобождение абсолютно. Нужны все детали.":"","dialogs_chapter_7_Зачем ты все это рассказываешь. Мне насрать на то кто ты, что вы бездники из себя представляете. Я пришёл сюда чтобы\\..\\..\\..":"","dialogs_chapter_7_Убить меня? Или выбраться?":"","dialogs_chapter_7_Я мог бы тебя выкинуть обратно в каньон, но ты этот момент упустил где-то в начале. Хи-хи-хи\\..\\..\\..":"","dialogs_chapter_7_Я\\..\\..\\..":"","dialogs_chapter_7_Тот кто предложил тебе помощь - мертв, а я вижу в тебе врага и не намерен отпускать.":"","dialogs_chapter_7_Что ты будешь делать?":"","dialogs_chapter_7_Связаться с Чистилищем.":"","dialogs_chapter_7_Попросить помощи у Коельтана.":"","dialogs_chapter_7_Сразиться.":"","dialogs_chapter_7_Упасть на колени и отчаяться.":"","dialogs_chapter_7_Чистилище. Это Риом Рури, ответьте.":"","dialogs_chapter_7_Сообщите Сидрину срочно. Я нашёл одного из 12-и судей, Кошмара.":"","dialogs_chapter_7_Конечно Риом, мы передадим вашему отцу любую информацию, которую сообщите.":"","dialogs_chapter_7_Продолжайте развлекать судью Кошмара, его смех - ваше благополучие. Вейлер уже пытался, его судьба незавидная. Всего хорошего, не отвлекайтесь от беседы.":"","dialogs_chapter_7_Гы-гы-гы\\..\\..\\..":"","dialogs_chapter_7_(Коельтан! Нужна помощь срочно! Ответь!)":"","dialogs_chapter_7_Не ответит.":"","dialogs_chapter_7_Мысли читать научился.":"","dialogs_chapter_7_Ха-ха-ха! И не только их.":"","dialogs_chapter_7_Какие ещё варианты на уме?":"","dialogs_chapter_7_А что ещё мне остается?":"","dialogs_chapter_7_По пути сюда я одолел всех, кто был уверен в своей победе и преимуществе над мной.":"","dialogs_chapter_7_Чем ты лучше их?":"","dialogs_chapter_7_Поразительно\\..\\..\\.. За те несколько часов, что провёл в собственной голове, ты так ничего не понял.":"","dialogs_chapter_7_Нет, Риом, ты не умрешь здесь. Я возьму тебя живьем, обращу в своего раба, покажу остальным\\..\\..\\.. коллегам, и превращу в проклятого.":"","dialogs_chapter_7_Такого дурака в нашем мире никогда не было и никогда не будет. Такая отвага и самоуверенность есть только в людях.":"","dialogs_chapter_7_Попробуй.":"","dialogs_chapter_7_С удовольствием, жнец.":"","dialogs_chapter_7_Наконец-то\\..\\..\\.. Твой меч всё же дотянулся до меня.":"","dialogs_chapter_7_Увы, этого мало.":"","dialogs_chapter_7_Что?\\..\\..":"","dialogs_chapter_7_Уверен? Как раз тебе хватит.":"","dialogs_chapter_7_Ты труп. Твоё имя узнает каждый житель Бездны, каждая тварь по ту сторону бытия.":"","dialogs_chapter_7_\\>ЧТОБ ТВОЙ КИШКИ СГНИЛИ ВМЕСТЕ С ТВОИМ НИЧТОЖНЫМ МОЗГОМ.\\|\\^":"","dialogs_chapter_7_\\>ЖАЛКИЙ ГОВНЮК, Я ВЫРВУ ТЕБЕ СЕРДЦЕ ЧЕРЕЗ ГЛАНДЫ, \\>СДЕРУ КОЖУ, РАЗДРОБЛЮ КАЖДУЮ КОСТЬ.\\|\\^":"","dialogs_chapter_7_\\>ТЫ ЗАХЛЕБНЕШЬСЯ В СВОЕЙ КРОВИ И МОЧИ.\\|\\^":"","dialogs_chapter_7_\\>ЖАЛКИЙ НЕДОНОСОК.\\|\\^":"","dialogs_chapter_7_\\>НЕТ МЕСТА В МИРЕ МЕРТВЫХ, ГДЕ МЫ ДО ТЕБЯ НЕ ДОБЕРЕМСЯ.\\|\\^":"","dialogs_chapter_7_\\>КАЖДЫЙ МИГ НА ЗЕМЛЕ БУДЕТ ПОДОБЕН АДСКОЙ АГОНИИ!\\|\\^":"","dialogs_chapter_7_\\>ТЫ ЗДОХНЕШЬ! ЗДОХНЕШЬ! ЗДОХНЕШЬ! ЗДОХНЕШЬ! ЗДОХНЕШЬ! ЗДОХНЕШЬ! ЗДОХНЕШЬ! ЗДОХНЕШЬ! ЗДОХНЕШЬ! ЗДОХНЕШЬ!\\|\\^":"","dialogs_chapter_7_Хватит.":"","dialogs_chapter_7_Хватит. Прошу. Умоляю.":"","dialogs_chapter_7_Я сдаюсь вам. Делай со мной всё что захочешь.":"","dialogs_chapter_7_И вправду\\..\\..\\.. Сражения, служба Смерти\\..\\..\\.. Жнецы защищают людские души от монстров вроде вас\\..\\..\\..":"","dialogs_chapter_7_А мы по факту ведем войну на несколько фронтов. Хватит с меня.":"","dialogs_chapter_7_Риом заплакал навзрыд.":"","dialogs_chapter_7_Ха-ха-ха-ха-ах!!!":"","dialogs_chapter_7_В награду за проделанный путь, ты будешь жить в прекрасном мире, забудешь всё. Кто ты. Что было, что тебя ждало, и всём окружающем мире.":"","dialogs_chapter_7_Твой разум обретет покой. Душа будет принадлежать Бездне. А тело подчинит проклятье.":"","dialogs_chapter_7_И Даркус Морде пополнит наши ряды, а ты не станешь его очередной жертвой.":"","dialogs_chapter_7_Прошу, делай что должен.":"","dialogs_chapter_7_Кошмар кончиком когтя приподнял подбородок Риома.":"","dialogs_chapter_7_За тем коснулся центральной точки между глаз.":"","dialogs_chapter_7_Вечного тебе сна, Риом Рури, жнец с людским сердцем.":"","dialogs_chapter_7_О! З добрым утром, Риом. Как ты себя чувствуешь?":"","dialogs_chapter_7_Лучше, чем когда-либо в жизни.":"","dialogs_chapter_7_Ого\\..\\..\\.. А с виду не похоже.":"","dialogs_chapter_7_Риом, вы готовы к финальному осмотру? Результат курса положительный и мы готовы выписать вас сегодня.":"","dialogs_chapter_7_Конечно, доктор. Я готов.":"","dialogs_chapter_7_Розалия, палата 24, когнитивный тест. Пациент готов.":"","dialogs_chapter_7_Не нужно. Я сам.":"","dialogs_chapter_7_Когда тебя выпишут вернешься к старой работе или будешь чем-то другим заниматься?":"","dialogs_chapter_7_Рита?\\..\\.. и Я?!":"","dialogs_chapter_7_Тайджи! Сколько можно?!":"","dialogs_chapter_7_Снова ты по борделям шлялся!":"","dialogs_chapter_7_Прости\\..\\..\\.. Я был пьян\\..\\..\\.. По гулянке занесло, граф настаивал. Правда, я не пользовался услугами куртизанок.":"","dialogs_chapter_7_Ты это и в прошлый раз говорил! Меня тебе значит мало\\..\\..\\.. Я поняла.":"","dialogs_chapter_7_Стой! Рита, не уходи! Мне правда жаль!":"","dialogs_chapter_7_Нет уж. Разберись со своими желаниями, а после может поговорим\\..\\..\\.. когда-нибудь.":"","dialogs_chapter_7_Не пущу.":"","dialogs_chapter_7_Отойди от двери.":"","dialogs_chapter_7_Нет\\..\\..\\.. зайди в дом, давай спокойно поговорим.":"","dialogs_chapter_7_Рита ударила со всей силы Тайджи в пах.":"","dialogs_chapter_7_Ах ты сук\\..\\..\\..! ААаааааа!":"","dialogs_chapter_7_Тайджи упал и в агонии пытается стать на ноги.":"","dialogs_chapter_7_Век тебя знать не хочу!! Больше не подходи ко мне!!":"","dialogs_chapter_7_Риом. Успокойся, у тебя сердце как-то резко ускорилось.":"","dialogs_chapter_7_Почему он на меня похож?":"","dialogs_chapter_7_Его зовут Тайджи\\..\\..\\.. Знакомое имя.":"","dialogs_chapter_7_Это отблеск души Риты и ещё какого-то жнеца. Всё что было при жизни там и остается. С нынешней Ритой у неё нет ничего общего.":"","dialogs_chapter_7_Её привычки бить в пах\\..\\..\\.. Импульсивность\\..\\..\\.. Что-то не далеко она ушла от себя при жизни.":"","dialogs_chapter_7_Пошли отсюда.":"","dialogs_chapter_7_Вернуть шар на стартовую точку?":"","dialogs_chapter_7_Да":"","dialogs_chapter_7_Нет":"","dialogs_chapter_7_Спасибо, за то что прошли ещё один эпизоди из истории Риома Рури! На данный момент 8-й эпизод находиться в разработке. Как только он выйдет, снова телепортируйтесь на \"Форпост разведчиков\".":""}