{"Мастер фраза для определения максимальной длины текста":"Що ж! Ця стара клешня мало не скромсала мене за своє золото!","dialogs_chapter_6_Глава 6":"\n                                                                 Розділ 6","dialogs_chapter_6_Риом Рури. Полагаю, ты знаешь кто я.":"Ріом Рурі. Гадаю, ти знаєш, хто я.","dialogs_chapter_6_Да. Влур-Стиг, создатель опустошителей и... собрат Вероломгера Ирея. Ты Иерарх.":"Так. Влур-Стіг, творець спустошувачів і\\..\\..\\.. побратим\nВероломгера Ірея. Ти Ієрарх.","dialogs_chapter_6_Хоть кто-то помнит обо мне. Рад слышать.":"Хоч хтось пам'ятає про мене. Радий чути.","dialogs_chapter_6_А это твои друзья?":"А це твої друзі?","dialogs_chapter_6_Рита, командир мед-корпуса.":"Рита, командир мед-корпусу.","dialogs_chapter_6_Кенчиру, разведчик.":"Кенчіру, розвідник.","dialogs_chapter_6_И ты, ходячая погибель всех моих подчиненных.":"І ти, ходяча загибель усіх моїх підлеглих.","dialogs_chapter_6_Слушай, если бы твои звери не объединились с нашим врагом...":"Слухай, яки твої звірі не об'єдналися з нашим\nворогом\\..\\..\\..","dialogs_chapter_6_Тсссс!":"Тсссс!","dialogs_chapter_6_Влур поднял указательный палец.":"Влур підняв вказівний палець.","dialogs_chapter_6_Не оправдывайся. Факт есть факт и с этим ничего не поделаешь.":"Не виправдовуйся. Факт є фактом і з цим нічого\nне поробиш.","dialogs_chapter_6_Проходите. Перед тем, как решим все разногласия, я могу ответить на пару вопросов. Если хотите.":"Проходьте. Перед тим, як вирішимо всі суперечки, \nя можу відповісти на кілька запитань. Якщо хочете.","dialogs_chapter_6_Почему ты объединился с Восставшими?":"Чому ти об'єднався з Повсталими?","dialogs_chapter_6_Кто такие опустошители?":"Хто такі спустошувачі?","dialogs_chapter_6_Какова твоя цель?":"Яка твоя мета?","dialogs_chapter_6_(Уйти)":"(Піти)","dialogs_chapter_6_Когда-то давно я укрылся в зубчатом каньоне с одной простой целью - создать армию достойную защищать крепость Рая - Город Иерархов.":"Колись давно я сховався у зубчастому каньйоні з однією \nпростою метою - створити армію гідну захищати фортецю \nРаю - Місто Ієрархів.","dialogs_chapter_6_За тем, как исполнение воли пошло полным ходом, на территории каньона я заметил первый отряд жнецов. От греха подальше спрятал всех ильгантов.":"Потім, як виконання волі пішло повним ходом, на території\nканьйона я помітив перший загін женців. Від гріха подалі\nсховав усіх ільгантів.","dialogs_chapter_6_Так раньше звались те, кого вы обозвали “опустошителями”. Ильганты, прислужники врат Рая.":"Так раніше називалися ті, кого ви обізвали \"спустошувачами\".\nІльганти, прислужники воріт Рая.","dialogs_chapter_6_Но даже так, вы все равно умудрились найти их.":"Але навіть так, ви все одно умудрилися знайти їх.","dialogs_chapter_6_И убить. Ильганты никогда не нападали первыми, не проявляли какой-либо агрессии.":"І вбити. Ільганти ніколи не нападали першими, не\nпроявляли будь-якої агресії.","dialogs_chapter_6_Жнецы без каких-либо сомнений вырезали всех. Зачем? Я лично пришёл задать этот вопрос.":"Женці без будь-яких сумнівів вирізали всіх. Навіщо?\nЯ особисто прийшов задати це питання.","dialogs_chapter_6_Меня тоже приняли за бродячую нечисть и тоже попыталсь убить... Знали бы на кого они руку подняли, может и уцелели.":"Мене теж прийняли за бродячу погань і теж спробували\nубити\\..\\..\\.. Знали б на кого вони руку підняли, може й\nуціліли би.","dialogs_chapter_6_С того дня, я понял, что вы из себя представляете и решил испытывать на ваших воинах свои творения, улучшая раз за разом.":"З того дня, я зрозумів, що ви собою являєте та вирішив\nвипробувати на ваших воїнах свої творіння, покращуючи\nраз за разом.","dialogs_chapter_6_Нынешнее ильганты всего лишь начало, они пока что не обучены контролю магической энергии и лишь немногие могут атаковать молнией, огнем или чем посильнее.":"Теперішні ільганти всього лиш початок, вони поки що не\nнавчені контролю магічної енергії і лиш деякі можуть \nатакувати блискавкою, вогнем чи чимось сильніше.","dialogs_chapter_6_Восставшие хотят уничтожить Чистилище по воли своего владыки Адамант, я хочу вытеснить вас с территории каньон раз и навсегда.":"Повсталі хочуть знищити Чистилище за волею свого\nволодаря Адаманта, я хочу витіснити вас з території\nканьйону раз і назавжди.","dialogs_chapter_6_У нас с Адамантом есть свои личные счёты на вас. Как не воспользоваться такой удачной возможностью?":"У нас з Адамантом є свої особлисті рахунки щодо вас.\nЯк не скористатися такою вдалою нагодою?","dialogs_chapter_6_А теперь сам ответь на свой вопрос.":"А тепер сам відповідай на своє питання.","dialogs_chapter_6_Ты... Устроил кровавую баню... Мясорубку в серебряной пустыне... Из-за... Обиды?":"Ти... Влаштував криваву баню\\..\\..\\.. М'ясорубку у срібній\nпустелі... Через\\..\\..\\.. Образу?","dialogs_chapter_6_Марс... Сан... Финлер... Аран... Атланта... сотни тысяч Ривальсеров. Сколько ещё тебе нужно жизней, ч-чтобы утолить жажду мести? Погасить ненависть к нам.":"Марс\\..\\..\\.. Сан\\..\\..\\.. Фінлер\\..\\..\\.. Аран\\..\\..\\.. Атланта\\..\\..\\..\nсотні Рівальсерів. Скільки ще тобі потрібно життів, щ-щоб\nвтолити жагу помсти? Загасити ненависть до нас?","dialogs_chapter_6_Рита, не нужно.":"Рита, не треба.","dialogs_chapter_6_Скажите, господин Влур-Стиг, разве это достойно слуги создателя Всего... опускаться до людского варварства?":"Скажіть, пане Влур-Стіг, хіба це гідно слуги творця Усього\\..\\..\\..\nопускатися до людського варварства?","dialogs_chapter_6_Вам место среди бродячих Стражей, изгоев без владыки.":"Вам місце серед бродячих Вартових, ізгоїв без володаря.","dialogs_chapter_6_Будь у вас пах между ног, я бы врезала, со всей силы.":"Був би у вас пах між ногами, я би врізала, з усієї сили.","dialogs_chapter_6_Не суди других, и кишки твои не окрасят округу.":"Не суди інших, і твої кишки не забарвлять округу.","dialogs_chapter_6_Ещё вопросы есть?":"Ще питання є?","dialogs_chapter_6_Кто такие опустошители? Зачем Раю армия гибридов людей и демонов?":"Хто такі спустошувачі? Навіщою Раю армія гібридів\nлюдей і демонів?","dialogs_chapter_6_Ильганты, или опустошители, это смесь всех воинственных качеств разбросанных между людьми и демонами.":"Ільганти, чи спустошувачі, це суміш усіх войовничих\nякостей розкиданих між людьми та демонами.","dialogs_chapter_6_Обе расы неплохо умеют истреблять себе подобных.":"Обидві раси непогано вміють знищувати собі подібних.","dialogs_chapter_6_Я похитил по одному представителю с каждой из сторон, а за тем своим руками создал существо, которое по свирепости не уступает демонам. И коварное как люди.":"Я викрав по одному представнику з кожної сторони,\nа потім своїми руками створив істоту, яка по лютості \nне поступається демонам. І підступна, як люди.","dialogs_chapter_6_И как ты собирался их контролировать?":"І як ти збирався їх контролювати?","dialogs_chapter_6_Убрал лишнее, то что приводит их к бессмысленным конфликтам на ровном месте.":"Прибрав зайве, те що приводить їх до безглуздих\nконфліктів на рівному місці.","dialogs_chapter_6_Так ильганты стали послушными, легко поддающимися контролю, но их гнев всё так же пылает.":"Так ільганти стали слухатися та легко піддаватися\nконтролю, але їхній гнів так само палає.","dialogs_chapter_6_Ты не создал новую расу. Всего лишь сделал послушных демонов, которые будут биться со своими настоящими сородичами.":"Ти не створив нову расу. Всього лише створив \nслухняних демонів, які будуть битися зі своїми \nсправжніми сородичами.","dialogs_chapter_6_Не только сородичами, со всеми, кто угрожает Раю.":"Не лише сородичами, з усіма, хто погрожує Раю.","dialogs_chapter_6_Какова твоя цель? Чего ты хочешь добиться?":"Яка твоя мета? Чого ти хочеш добитися?","dialogs_chapter_6_Доделать дело, которое мне доверил сам Творец, владыка Рая.":"Доробити справу, яку мені довірив сам Творець,\nволодар Раю.","dialogs_chapter_6_Создать армию для защиты города Иерархов.":"Створити армію для захисту міста Ієрархів.","dialogs_chapter_6_Я не смог этого сделать, ибо произошел Первый Катаклизм.":"Я не зміг цього зробити, бо стався Перший Катаклізм.","dialogs_chapter_6_12 Судей, самые сильные чудовища Бездны, вырвались на волю и прошлись по миру Мертвых, убивая всех на пути.":"12 Суддів, найсильніші чудовиська Безодні, вирвалися\nна волю та пройшлися по світу Мертвих, убиваючи всіх\nна шляху.","dialogs_chapter_6_К счастью, их поход закончился так же быстро и внезапно, как и начался. Они разбежались по всему миру.":"На щастя, їхній похід закінчився так само швидко та\nнеочікувано, як і почався. Вони розбіглися по всьому світу.","dialogs_chapter_6_А после, я узнал, что оказывается эта групка порождений Абсолютного Зла убила Бога. Но даже так, моя цель не поменялась и я вернулся к работе над совершенствованием ильгантов.":"А потім я дізнався, що виявляється ця групка породжень\nАбсолютного Зла вбила Бога. Але навіть так, моя мета не\nзмінилася, і я повернувся до роботи над удосконаленням\nільгантів.","dialogs_chapter_6_Недалеко я продвинулся. Следующей проблемой стали вы, жнецы.":"Недалеко я просунувся. Наступною проблемою стали \nви, женці.","dialogs_chapter_6_Но это уже отдельная история.":"Але це вже окрема історія.","dialogs_chapter_6_А если бы и Рай с концами пал. Чтобы ты тогда делал?":"А якби і Рай нарешті впав. Що б ти тоді робив?","dialogs_chapter_6_Укрылся в Забытом Городе, идеальное место, куда ни одно создание мира Мертвых не решиться пойти. Кроме Иерархов.":"Сховався би у Забутому Місті, ідеальне місце, куди\nжодне творіння світу Мертвих не наважиться піти.\nКрім Ієрархів.","dialogs_chapter_6_Значит пока ты получаешь приказы от своих Высших сил, для тебя есть смысл жизни.":"Тобто поки ти отримуєш накази від своїх Вищих сил,\nдля тебе є сенс життя.","dialogs_chapter_6_Верно. И ради того, чтобы быть полезным своим владыкам я пожертвую всем.":"Правильно. І заради цього, щоб бути корисним своїм\nволодарям я пожертвую всім.","dialogs_chapter_6_И так, вы знаете причины моих поступков. Пришло время суда.":"Отже, ви знаєте причини моїх вчинків. Настав час суда.","dialogs_chapter_6_Стой! Мы можем решить всё миром. Скажи, чего ты хочешь? Я передам это Чистилищу и Высшие жнецы тебя выслушают, вы договоритесь...":"Стій! Ми можемо вирішити все миром. Скажи, чого ти\nхочеш? Я передам це Чистилищу та Вищі женці тебе\nвислухають, ви домовитеся\\..\\..\\..","dialogs_chapter_6_Поздно. Твои владыки не решатся убить того, кто виновен. Даже я не уверен, в своих силах против него.":"Пізно. Твої володарі не наважаться убити того, хто винен.\nНавіть я не впевнений у своїх силах проти нього.","dialogs_chapter_6_Тогда мы... я могу расправиться с тем, кто тебя разозлил.":"Тоді ми\\..\\..\\.. я можу розправитися з тим, хто тебе розізлив.","dialogs_chapter_6_Рикардом?":"Рікардом?","dialogs_chapter_6_Не смеши меня.":"Не сміши мене.","dialogs_chapter_6_Тогда чего ты добивался приглашая нас на аудиенцию?":"Тоді чого ти добивався запрошуючи нас на аудієнцію?","dialogs_chapter_6_Кенчиру, ты ошибся в двух вещах.":"Кенчіру, ти помилився у двох речах.","dialogs_chapter_6_Во первых, я приглашал не \"вас\", а его.":"По-перше, я запрошував не \"вас\", а його.","dialogs_chapter_6_Влур-Стиг показал пальцем на Риома.":"Влур-Стіг показав пальцем на Ріома.","dialogs_chapter_6_Во вторых, Гарт вас обманул. Это не аудиенция.":"По-друга, Гарт вам збрехав. Це не аудієнція.","dialogs_chapter_6_Это казнь.":"Це страта.","dialogs_chapter_6_Ты об этом пожалеешь... Восставшие отвлекают от более серьёзной угрозы...":"Ти про це пошкодуєш\\..\\..\\.. Повсталі відволікають від більш\nсерйозної загрози\\..\\..\\..","dialogs_chapter_6_Бездна нестабильна... Она переполнена душами павших жнецов, демонов и ангелов... И когда она треснет, распахнуться врата... Второй Катаклизм станет для нашего мира последним.":"Безодня нестабільна\\..\\..\\.. Вона переповнена душами павших\nженців, демонів і янголів\\..\\..\\.. І коли вона трісне, відчиниться \nбрама\\..\\..\\.. Другий Катаклізм стане для нашого світу останнім.","dialogs_chapter_6_И ты, Риом, поможешь им погубить всех... Если убьешь меня.":"І ти, Ріом, допоможеш їм занапастити всіх. Якщо уб'єш\nмене.","dialogs_chapter_6_Ты говоришь о проклятых?":"Ти кажеш про проклятих?","dialogs_chapter_6_(Коельтан. Как лучше поступить?)":"(Коєльтан. Як краще вчинити?)","dialogs_chapter_6_То что он говорит правда. Но свою роль преувеличивает. Если оставишь его в живых, он может засадить косу тебе в спину. Либо поступить, как ты скажешь. Пусть лучше Вероломгеры решат, что с ним делать.":"Те що він каже правда. Але свою роль перебільшує.\nЯкщо залишиш його живим, він може засадити косу тобі в\nспину. Або вчинити, як ти скажеш. Нехай краще\nВероломгери вирішать, що з ним робити.","dialogs_chapter_6_Рита, Кен, свяжитесь с Чистилищем и спросите у Вероломгеров как нам быть с Влуром.":"Рита, Кен, зв'яжіться з Чистилищем і спитайте у\nВероломгерів як нам бути з Влуром.","dialogs_chapter_6_Да сейча...":"Так, зара\\..\\..\\..","dialogs_chapter_6_Ублю... док...":"По... кидьок\\..\\..\\..","dialogs_chapter_6_Ты... Тот самый...":"Ти\\..\\..\\.. Той самий...","dialogs_chapter_6_Метким ударом рапиры Рикард пробил череп Влур-Стига.":"Влучним ударом рапіри Рікард пробив череп Влур-Стіга.","dialogs_chapter_6_Наконец-то. 150 лет охоты. Заставил ты нас за тобой побегать, Влур-Стиг.":"Нарешті. 150 років полювання. Змусив ти нас за тобою\nпобігати, Влур-Стіг.","dialogs_chapter_6_Рикард достал голографический планшет и что-то вычеркнул.":"Рікард дістав голографічний планшет і щось зачеркнув.","dialogs_chapter_6_На одного особо опасного преступника меньше.":"На одного особливо небезпечного злочинця менше.","dialogs_chapter_6_Молодец, Риом. Не зря я тебе доверил Геном Моркрет.":"Молодець, Ріом. Не дарма я тобі довірив Геном Моркрет.","dialogs_chapter_6_Какого черта... Зачем ты его убил?":"Якого біса... Навіщо ти його вбив?","dialogs_chapter_6_Не правильный вопрос. Не \"зачем\", а \"за что\".":"Неправильне питання. Не \"навіщо\", а \"за що\".","dialogs_chapter_6_За что?":"За що?","dialogs_chapter_6_За несколько сотен павших Ривальсеров, почти 2 тысячи боевых жнецов и едва не убитого Вероломгера.":"За кілька сотень загиблих Рівальсерів, майже 2 тисячі\nбойових женців і ледве не вбитого Вероломгера.","dialogs_chapter_6_Ты и сам видел сколько дел наделали его творения.":"Ти й сам бачив скільки справ наробили його творіння.","dialogs_chapter_6_Без своего создателя опустошители озвереют и перебьют друг друга.":"Без свого творця спустошувачі озвіріють і переб'ють\nодин одного.","dialogs_chapter_6_И больше не будут союзниками для Восставших.":"І більше не будуть союзниками Повсталих.","dialogs_chapter_6_Сегодня вы, одной дружной командой решили половину проблем Чистилища.":"Сьогодні ви, однією дружною командою вирішили\nполовину проблем Чистилища.","dialogs_chapter_6_Перед смертью... Влур говорил что, Восставшие всего лишь отвлекающий манёвр и что Бездна нестабильна. Грядет Второй Катаклизм.":"Перед смертю\\..\\..\\.. Влур казав що Повсталі всього лише\nвідволікаючий маневр і Безодня нестабільна.\nНасувається Другий Катаклізм.","dialogs_chapter_6_Смерть прекрасно знает об этом.":"Смерть чудово знає про це.","dialogs_chapter_6_Жнецы от малого до высшего ранга готовятся встретить тварей из Бездны.":"Женці від малого до вищого рангу готуються зустріти\nтварюк з Безодні.","dialogs_chapter_6_Это суть всего нашего существования.":"Це суть усього нашого існування.","dialogs_chapter_6_И пока мы не решим до конца проблему с Восставшими, подготовку ко Второму Катаклизму придется отложить.":"І поки ми не вирішимо до кінця проблему з Повсталими,\nпідготовку до Другого Катаклізму доведеться відкласти.","dialogs_chapter_6_Не забивайте себе этим голову. Следуйте за мной.":"Не забивайте собі цим головку. Ідіть за мною.","dialogs_chapter_6_Рикард прошёл пару шагов вперед.":"Рікав пройшов кілька проків вперед.","dialogs_chapter_6_После смерти Влур-Стига окружающее пространство развеялось.":"Після смерті Влур-Стіга навколишній простір розвіявся.","dialogs_chapter_6_Я готов.":"Я готовий.","dialogs_chapter_6_(Уйти).":"(Піти).","dialogs_chapter_6_Я готов идти дальше.":"Я готовий іти далі.","dialogs_chapter_6_Риом! Кенчиру! Рита!":"Ріом! Кенчіру! Рита!","dialogs_chapter_6_Вы добрались так далеко... Хорошо, что живы.":"Ви дібралися так далеко\\..\\..\\.. Добре, що живі.","dialogs_chapter_6_И я рада тебя видеть.":"І я рада тебе бачити.","dialogs_chapter_6_Уже не заикаешься?":"Уже не заїкаєшся?","dialogs_chapter_6_Как видишь. А ты, Риом, всё так же боишься подземелий?":"Як бачиш. А ти, Ріом, усе так само боїшся підземель?","dialogs_chapter_6_Ненавижу сильнее обычного.":"Ненавиджу сильніш ніж звичайно.","dialogs_chapter_6_Буду рад послушать о ваших приключениях, но сейчас...":"Буду радий послухати про ваші пригоди, але зараз\\..\\..\\..","dialogs_chapter_6_Пора отчаливать в Южный каньон.":"Час вирушати до Південного каньйону.","dialogs_chapter_6_Ещё успеете любезностями обменяться.":"Ще встигнете люб'язностями обмінятися.","dialogs_chapter_6_Пошли.":"Пішли.","dialogs_chapter_6_Жнецы. Командир Рикард, телепорт готов.":"Женці. Командир Рікард, телепорт готовий.","dialogs_chapter_6_Дамы вперед?":"Дами вперед?","dialogs_chapter_6_За мной.":"За мною.","dialogs_chapter_6_Отряд покинул лабораторию Влур-Стига.":"Загін покинув лабораторію Влур-Стіга.","dialogs_chapter_6_Владыка, простите. Я не решился сразиться с Вероломгером Лауритой.":"Володаре, вибачте. Я не наважився битися з Вероломгером \nЛаурітою.","dialogs_chapter_6_Мною овладел страх... Простите.":"Мною оволодів страх\\..\\..\\.. Вибачте.","dialogs_chapter_6_Все хорошо, Гарт. Ты со своей задачей справился. Можешь идти.":"Усе добре, Гарт. Ти зі своєю задачею впорався.\nМожеш іти.","dialogs_chapter_6_Слушаюсь, владыка!":"Слухаюсь, володаре!","dialogs_chapter_6_И так, вы двое, отныне мои гости.":"Що ж, ви двоє, відтепер мої гості.","dialogs_chapter_6_Я планировал немного побеседовать с Риомом, а после казнить его.":"Я планував трохи поговорити з Ріомом, а потім\nстратити його.","dialogs_chapter_6_Но нас двоих ты не осилишь.":"Але нас двох ти не здолаєш.","dialogs_chapter_6_Риома я не боюсь, а вот тебя, Лаурита... Ещё как.":"Ріома я не боюся, а ось тебе, Лауріта\\..\\..\\.. Ще й як.","dialogs_chapter_6_Не стоит. Я пришла с миром.":"Не варто. Я прийшла з миром.","dialogs_chapter_6_Слушаю.":"Слухаю.","dialogs_chapter_6_Опустошители жили на территории зубчатого каньона задолго до того, как жнецы отправили сюда первую экспедицию.":"Спустошувачі жили на території Зубчастого каньйону\nзадовго до того, як женці відправили сюди першу\nекспедицію.","dialogs_chapter_6_Ошибка одного командира превратила незнакомцев, потенциальных союзников, в заклятых врагов.":"Помилка одного командира перетворила незнайомців,\nпотенційних союзників, у заклятих ворогів.","dialogs_chapter_6_Мы можем жить в мире, находясь по соседству друг от друга.":"Ми можемо жити у мирі, перебуваючи по сусідству один від одного.","dialogs_chapter_6_Только скажи, Влур, что ты хочешь?":"Тільки скажи, Влур, чого ти хочеш?","dialogs_chapter_6_У этой резни будет один итог - полное истребление опустошителей вместе с тобой.":"У цієї різанини буде один результат - повне винищення\nспустошувачів разом із тобою.","dialogs_chapter_6_Ты сможешь донести до Чистилища мои условия? Я понимаю, что вы со своих форпостов никуда не денетесь. Хорошо, оставайтесь.":"Ти зможеш донести до Чистилища мої умови?\nЯ розумію, що ви зі своїх форпостів нікуди не дінетесь.\nДобре, лишайтесь.","dialogs_chapter_6_Но с моим творениями лучше не пересекаться.":"Але з моїми творіннями краще не перетинатися.","dialogs_chapter_6_Конечно и даже убедить остальных поступить по твоему.":"Звичайно, і навіть переконати інших вчинити по-твоєму.","dialogs_chapter_6_Конкретику уже с Иреем обсудишь.":"Конкретику вже з Іреєм обговориш.","dialogs_chapter_6_Рад слышать. Чего же я хочу? Справедливости. Кары над тем, кого не может покарать даже сама Смерть.":"Радий чути. Чого ж я хочу? Справедливості. Кари над\nтим, кого не може покарати навіть сама Смерть.","dialogs_chapter_6_Этот жнец первым пролил нашу кровь, и на нём мы поставим кровавую точку.":"Цей жнець першим пролив нашу кров, і на ньому ми поставимо\nкриваву крапку.","dialogs_chapter_6_Рикард.":"Рікард.","dialogs_chapter_6_Чего-чего!? Ты хочешь, чтобы мы вместе с тобой попали в черный список карательного корпуса?!":"Чого-чого?! Ти хочеш, щоб ми разом з тобою потрапили у\nчорний список карального корпусу?!","dialogs_chapter_6_Не знаю насколько он силен, но все с кем я общался, говорили остерегаться его. С ним не то что драться, а здороваться опасно.":"Не знаю наскільки він сильний, але всі з ким я спілкувався\nказали остерігатися його. З ним не те що битися, а вітатися \nнебезпечно.","dialogs_chapter_6_Интересно. В этот список попадают преступники?":"Цікаво. У цей список потрапляють злочинці?","dialogs_chapter_6_Хах. У меня есть кое-что, что видел один из моих подопечных.":"Хах. У мене є дещо, що бачив один з моїх підлеглих.","dialogs_chapter_6_Влур-Стиг достал одно из устройств Иерархов, шар памяти.":"Влур-Стіг дістав один з пристроїв Ієрархів, кулю пам'яті.","dialogs_chapter_6_Смотрите.":"Дивіться.","dialogs_chapter_6_Командир Рикард, вы слишком увлеклись. Может не стоило убивать всех существ? Это расходится с тем, что нам приказала госпожа.":"Командир Рікард, ви надто захопилися. Може не варто було\nвбивати усіх істот? Це розходиться з тим, що нам наказала \nпані.","dialogs_chapter_6_Вы сами составите отчёт? Тут скоро прибудет отряд разведчиков и будет неловко им это объ...":"Ви самі складете звіт? Тут скоро прибуде загін розвідників\nі буде ніяково їм це поя\\..\\..\\..","dialogs_chapter_6_Правой рукой Рикард перекрыл девушке лицо. Левой схватился за правую кисть, формируя “кольцо”.":"Правою рукою Рікард перекрив дівчині обличчя. Лівою\nсхопився за праву кисть, формуючи \"кільце\".","dialogs_chapter_6_Подобно тому, как удав ломает жертве кости Рикард начал сдавливать жнецу череп.":"Подібно до того, як удав ламає жертві кістки Рікард почав\nздавлювати женцю череп.","dialogs_chapter_6_Девушка билась в истерике, пыталась вырваться.":"Дівчина билася в істериці, намагалася вирватися.","dialogs_chapter_6_Её череп хрустнул и раздробился на мелкие куски.":"Її череп хруснув і роздробився на дрібні шматки.","dialogs_chapter_6_Зачем?..":"Навіщо?","dialogs_chapter_6_Снова...":"Знову\\..\\..\\..","dialogs_chapter_6_Хорошо, что обнаружили этих тварей, следы убирать стало намного легче.":"Добре, що виявили цих тварин, сліди прибирати стало\nнабагато легше.","dialogs_chapter_6_Это правда?":"Це правда?","dialogs_chapter_6_Рик тайком убивает своих... во время приступов?":"Рік потай вбиває своїх\\..\\..\\.. під час нападів?","dialogs_chapter_6_Вот же гад... Теперь всё сходится. Эта девушка. Одна из разведчиков, была убита опустошителями. По версии карателей.":"От же гад\\..\\..\\.. Тепер все сходиться. Ця дівчина. \nОдна з розвідників, була вбита спустошувачами.\nЗа версією карателів.","dialogs_chapter_6_И подобных объяснений у нас тонна. Многие жнецы пропали без вести, но их посчитали убитыми в бою.":"І таких пояснень у нас тонна. Багато женців зникли\nбезвісти, але їх порахували вбитими в бою.","dialogs_chapter_6_полушёпотом: (Рикард, ну ты уё...)":"напівпошепки: (Рікард, ну ти засра\\..\\..\\..)","dialogs_chapter_6_Влур!":"Влур!","dialogs_chapter_6_Ты знаешь где сейчас Рикард? Он в каньоне?":"Ти знаєш де зараз Рікард? Він у каньйоні?","dialogs_chapter_6_На подходе к моей лаборатории. Буквально в паре метров.":"На підході до моєї лабораторії. Буквально за кілька метрів.","dialogs_chapter_6_Этот шар. Подобных записей ещё много?":"Ця куля. Подібних записів ще багато?","dialogs_chapter_6_Не мало. У вас неделя уйдет всё это просмотреть.":"Немало. У вас тиждень піде все це продивитися.","dialogs_chapter_6_Хорошо. Тогда договор, ты отзовешь всех своих зверьков, оборвешь все контакты с Восставшими и будешь вести диалог со штабом Вероломгеров.":"Добре. Тоді умова, ти відкличеш усіх своїх звірків,\nобірвеш усі контакти з Повставлими та будеш вести\nдіалог зі штабом Вероломгерів.","dialogs_chapter_6_А мы с Риомом покараем Рикарда. Либо убьем, либо заставим уйти в изгнание. Без поддержки Чистилища он ослабнет и мы сможем его добить, если захочешь.":"А ми з Ріомом покараємо Рікардо. Або вб'ємо, або\nзмусимо піти у вигнання. Без підтримки Чистилища\nвін ослабне і ми зможемо його добити, якщо захочеш.","dialogs_chapter_6_Влур и Лаурита пожали руки.":"Влур та Лаурита потиснули руки.","dialogs_chapter_6_Согласен. Либо принесите его голову, либо лишите всего что делает жнецом. Пусть превратиться в бродячую собаку, на которую всем певать.":"Згоден. Або принесіть його голову, або позбавте усього\nщо робить його женцем. Нехай перетвориться на бродячого\nсобаку, на якого усім начхати.","dialogs_chapter_6_А нас с тобой забыть спросили. Что думаешь, есть желание помогать...":"А нас з тобою спитати забули. Що думаєш, є бажання\nдопомагати\\..\\..\\..","dialogs_chapter_6_(Мне это тоже не нравиться. Бой с Риком - самоубийство. Но и с Лауритой я спорить не хочу. Так что дай мне побольше сил, ради общего блага.)":"(Мені це теж не подобається. Бій з Ріком - самогубство.\nАле і з Лаурітою я сперечатися не хочу. Так що дай мені\nпобільше сил, заради спільного блага.)","dialogs_chapter_6_Угу. Удачи тебе.":"Угу. Хай щастить.","dialogs_chapter_6_Лаурита взяла Риома за руку.":"Лауріта взяла Ріома за руку.","dialogs_chapter_6_Не бойся, мы справимся. Верь мне.":"Не бійся, ми впораємося. Вір мені.","dialogs_chapter_6_Да, только не жди от меня чудес. Я не достиг того же уровня, что и ты с Рикардом.":"Так, тільки не чекай від мене чудес. Я не досяг того ж \nрівня, що ти з Рікардом.","dialogs_chapter_6_Помни всему, что научился и не лезь на рожон.":"Пам'ятай усе, чого навчився і не лізь на рожен.","dialogs_chapter_6_Постараюсь, мадам.":"Постараюсь, мадам.","dialogs_chapter_6_Ну что, голубки, готовы?":"Ну, що, голуюки, готові?","dialogs_chapter_6_Да-да, запускай свой телепорт.":"Так-так, запускай свій телепорт.","dialogs_chapter_6_О! Риом, Лаурита, не ожидал вас здесь увидеть. Кто вас телепортировал?":"О! Ріом, Лауріта, не очікував вас тут побачити.\nХто вас телепортував?","dialogs_chapter_6_Неважно. Рикард, у нас есть пара вопросов к тебе.":"Неважливо. Рікард, у нас є кілька питань до тебе.","dialogs_chapter_6_Уже не \"командир Рикард\". Интересно... Ну давай, спрашивай.":"Уже не \"командир Рікард\". Цікаво\\..\\..\\.. Ну давай,\nпитай.","dialogs_chapter_6_Зачем ты первым напал на опустошителей?":"Навіщо ти першим напав на спустошувачів?","dialogs_chapter_6_Ты чем-то болен, или одержим?":"Ти чимось хворий, чи одержимий?","dialogs_chapter_6_Какие секреты ты прячешь от Чистилища?":"Які секрети ти ховаєш від Чистилища?","dialogs_chapter_6_Зачем ты первым напал на опустошителей? В этом была какая-то необходимость?":"Навіщо ти першим напав на спустошувачів? У цьому була\nякась необхіжність?","dialogs_chapter_6_Были в гостях Влур-Стига. Много историй он вам на уши повесил?":"Були у гостях Влур-Стіга. Чи багато історій він вам на вуха \nнарозповідав?","dialogs_chapter_6_Опустошители это гибрид демона и человека. Двух самых агрессивных, опасных и неконтролируемых созданий.":"Спустошувачі це гібрид демона та людини. Двох найбільш\nагресивних, небезпечних і неконтролюємих творінь.","dialogs_chapter_6_За время первой экспедиции мой корпус вырезал почти всех тварей на поверхности каньона, тем самым проложив дорогу инженерам и созидателям.":"За час першої експедиції мій корпус вирізав майже усіх\nтварюк на поверхні каньйону, у такий спосіб проклавши\nдорогу інженерам і створювачам.","dialogs_chapter_6_Мои действия никак не противоречили воле Смерти.":"Мої дії ніяк не протирічили волі Смерті.","dialogs_chapter_6_Ты создал врага, которого сейчас сам топчешь. И по твоей вине опустошители видят в нас угрозу и убивают всех подряд.":"Ти створив ворога, якого зараз сам топчеш. І з твоєї вини \nспустошувачі вбачають у нас загрозу і вбивають усіх підряд.","dialogs_chapter_6_Из-за тебя у меня не было выбора, кроме как силой пробиться к Влур-Стигу и образумить его.":"Через тебе у мене не було вибору, крім як силою пробитися\nдо Влур-Стіга та образумити його.","dialogs_chapter_6_По твоей вине... Несколько тысяч моих собратьев лежат разорванными на части по всей округе и ждут пока их соберут мусорщики.":"З твоєї вини\\..\\..\\.. Кілька тисяч моїх побратимів лежать\nрозірваними на шматки по всій околиці та чекають\nпоки їх зберуть сміттярі.","dialogs_chapter_6_Как думаешь, что сделает с тобой госпожа, когда узнает правду?":"Як гадаєш, що зробить з тобою пані, коли дізнається \nправду?","dialogs_chapter_6_Влур и это рассказал. Давай конкретнее.":"Влур і це розповів. Давай конкретніше.","dialogs_chapter_6_Мы с Ларитой видели, как ты... убивал жнецов.":"Ми з Лаурітою бачили, як ти\\..\\..\\.. убивав женців.","dialogs_chapter_6_Я знала, что у тебя беды с башкой, но чтоб настолько плохо...":"Я знала, що в тебе біди з головою, але щоб настільки\nпогано\\..\\..\\..","dialogs_chapter_6_Лаурита, ты прекрасно знаешь чем приходиться платить, чтоб достичь предела своих возможностей.":"Лауріта, ти чудово розумієш чим доводиться платити,\nщоб досягнути межі своїх можливостей.","dialogs_chapter_6_Рассудком. Не прикрывай проблему своей волшебной рапирой. Достижение формы высвобождения никак на тебя не повлияло, как на меня.":"Розуом. Не прикривай проблему своєю чарівною рапірою. \nДосягнення форми вивільнення ніяк на тебе не вплинуло, \nяк на мене.","dialogs_chapter_6_Ты явно что-то ещё с собой сделал.":"Ти явно ще щось з собою зробив.","dialogs_chapter_6_Раз этот диалог последний... Что вы знаете о дьяволиких?":"Раз цей діалог останній\\..\\..\\.. Що ви знаєте про дияволиких?","dialogs_chapter_6_Нет... Нет-нет. Не может быть.":"Ні\\..\\..\\.. Ні-ні. Не може бути.","dialogs_chapter_6_Ещё как может. Рапира Шерен-Тайзер не единственное мое оружие. Помимо неё, я смешал свою кровь с демонической и получил таланты жителей Ада.":"Ще як може. Рапіра Шерен-Тайзер не єдина моя зброя.\nКрім неї, я змішав свою кров з демонічною та отримав\nталанти жителів Пекла.","dialogs_chapter_6_И что тебе даст демоническая рожа? Разорвешь себе лицо, получишь прилив сил и ради этого ты отдал Сатане свой разум?":"І що тобі дасть демонічна пика? Розірвеш собі обличчя,\nотримаєш прилив сил і заради цього ти віддав сатані\nсвій розум?","dialogs_chapter_6_Это не всё.":"Це не все.","dialogs_chapter_6_Рикард достает колбу с красной жидкостью.":"Рікард дістає колбу з червоною рідиною.","dialogs_chapter_6_Человеческая кровь. Знаешь почему это любый деликатес у демонов?":"Людська кров. Знаєш чому це любий делікатес у демонів?","dialogs_chapter_6_Безумец... Демоны те ещё людоеды. Кровь и людское мясо дают им не малую прибавку к силе.":"Безумець\\..\\..\\.. Демони ті ще людожери. Кров та людське \nм'ясо дають їм не малу надбавку до сили.","dialogs_chapter_6_Именно. А теперь считай. Форма высвобождения, лицо демона, человеческая кровь и всё это одновременно.":"Саме так. А тепер рахуй. Форма вивільнення, обличчя\nдемона, людська кров і все це водночас.","dialogs_chapter_6_Едва ли в окрестностях будет кто-то, кто сможет меня одолеть.":"Навряд чи в околицях буде хтось, хто зможе мене\nздолати.","dialogs_chapter_6_Ингода я словно засыпаю, когда вижу слабую, одинокую, беспомощную девушку. Она поворачивается спиной. Вокруг всё темнеет.":"Іноді я наче засинаю, коли бачу слабку, самотню, \nбезпорадну дівчину. Вона повертається спиною.\nНавколо все темніє.","dialogs_chapter_6_У Рикарда трясутся руки.":"У Рікарда трясуться руки.","dialogs_chapter_6_Или паренек, который лежит под камнями. Он просит о помощи. Вокруг так же никого. Кроме меня. Я ему помогу.":"Або хлопчина, що лежить під камінням.\nВін просить допомоги. Навколо так само нікого. Крім мене.\nЯ допоможу йому.","dialogs_chapter_6_Рик тяжело дышит.":"Рік важко дихає.","dialogs_chapter_6_У Рикард слегка закатились глаза.":"У Рікарда трохи закотилися очі.","dialogs_chapter_6_За тем тишина. Я просыпаюсь, открываю глаза и по всюду кровь. Нельзя оставлять тела.":"Потім тиша. Я прокидаюся, відкриваю очі і всюди кров.\nНе можна лишати тіла.","dialogs_chapter_6_Да, у меня бывают странные сны. Но в целом, они не мешают исполнять обязанности.":"Так, у мене бувають дивні сни. Але в цілому, вони не\nзаважають виконувати обов'язки.","dialogs_chapter_6_Тихо шифером шурша, едет крыша не спеша...":"Дехто тихо й повільно їде з глузду\\..\\..\\..","dialogs_chapter_6_Тебе не место в Чистилище.":"Тобі не місце в Чистилищі.","dialogs_chapter_6_Что ещё ты скрываешь от всех?":"Що ще ти приховуєш від усіх?","dialogs_chapter_6_У Влура есть доказательство всей твоей лжи. Может поделишься чем-то что перевесит чашу весов?":"У Влура є доказ усієї твоєї брехні. Може поділишся\nчимось що переважить чашу терезів?","dialogs_chapter_6_Да. Имя Тайжи-ди-Рон тебе о чем-то говорит? Или просто Тайджи.":"Так. Ім'я Тайджі-ді-Рон тобі про щось говорить?\nЧи просто Тайджі.","dialogs_chapter_6_Без понятия о ком ты.":"Гадки не маю про кого ти.","dialogs_chapter_6_Рикард! Заткнись, пока не превратился в груду осколков.":"Рікард! Заткнися, поки не перетворився на купу уламків.","dialogs_chapter_6_Стой-стой. Пусть продолжает. Один из моих прошлых пользователей, что-то вынюхивал по этому имени.":"Стій-Стій. Нехай продовжує. Один з моїх колишніх\nкористувачів щось винюхував щодо цього імені.","dialogs_chapter_6_Твой брат.":"Твій брат.","dialogs_chapter_6_Стой, Лаурита!":"Стій, Лауріта!","dialogs_chapter_6_Рикард, продолжай.":"Рікард, продовжуй.","dialogs_chapter_6_(шёпотом) Тебе лучше этого не знать.":"(Пошепки) Тобі краще цього не знати.","dialogs_chapter_6_Тайджи, основатель ордена дьяволиких и мой наставник.":"Тайджі, засновник ордену дияволиких і мій наставник.","dialogs_chapter_6_И главная ошибка Чистилища.":"І головна помилка Чистилища.","dialogs_chapter_6_Он был талантливым жнецом, умудрился быстро освоить оружие-артефакт и овладеть формой высвобождения. Всего за пару месяцев.":"Він був талановитим женцем, примудрився швидко \nосвоїти зброю-артефакт та опанувати форму вивільнення.\nУсього за пару місяців.","dialogs_chapter_6_А после он, случайно, разнес пристройку Чистилища, в несколько сотен километров.":"А потім він, випадково, розніс пристройку Чистилища,\nу кілька сотень кілометрів.","dialogs_chapter_6_Один взмах высвобожденного меча и половина Чистилища превратилась в ничто.":"Один помах вивільненого меча і половина Чистилища\nперетворилася на ніщо.","dialogs_chapter_6_Вероломгеры не были готовы к такому, и Смерть предложила ему здравый ультиматум.":"Вероломгери не були готові до такого, і Смерть \nзапропонувала йому здоровий ультиматум.","dialogs_chapter_6_Он покинет Чистилище... Хех, или то что от него осталось... И его никто, никогда не будет беспокоить. Приказы станут просьбами и предложениями. Он станет самым свободным существом в мире Мертвых.":"Він покине Чистилище\\..\\..\\.. Хех, чи те, що від нього лишилося...\nІ його ніхто, ніколи не потривожить. Накази стануть \nпроханнями та пропозиціями. Він стане найвільнішою \nістотою у світі Мертвих.","dialogs_chapter_6_Тайджи основал уголок спокойствия для таких же, как он. Орден Дьяволиких. Жнецы, которые нарушили законы Чистилища, но всё ещё полезны отправляются изгнание.":"Тайджі заснував куточок спокою для таких самих, як він.\nОрден Дияволиких. Жнеці, які порушили закони\nЧистилища, але все ще корисні вирушають вигнання.","dialogs_chapter_6_И пройдя ритуал демонизации, становятся дьяволиким. Для них дверь в орден открыта.":"І, пройшовши ритуал демонізації, стають дияволикими.\nДля них двері в орден відчинені.","dialogs_chapter_6_Отец никогда не говорил об этом... Почему?":"Батько ніколи не казав про це\\..\\..\\.. Чому?","dialogs_chapter_6_Чтобы ты не начал поиски и не закопал себя в туже яму, что Тайджи.":"Щоб ти не розпочав пошуки та не закопав себе в ту ж\nяму, що й Тайджі.","dialogs_chapter_6_Теперь ясно почему Гильгант ничего не нашёл. О таком косяке с гордостью в хрониках не напишешь. То ли от стыда, то ли от страха никто ничего не записал, а историю решили замолчать и скинуть на Катаклизм или ещё какую хрень.":"Тепер зрозуміло чому Гільгант нічого не знайшов. Про таку\nпомилку з гордістю в хроніках не напишеш. Чи то від сорому,\nчи то від страху ніхто нічого не записав, а історію вирішили \nзамовкчати і скинути на Катаклізм або ще якусь хрень.","dialogs_chapter_6_Мой брат превратил тебя в чудовище?":"Мій брат перетворив тебе на чудовисько?","dialogs_chapter_6_Вряд ли, характер Рика всегда был таким.":"Навряд чи, характер Ріка завжди був таким.","dialogs_chapter_6_Он мне помог, во многом. Но больше вам знать не нужно.":"Він мені допоміг багато в чому. Але вам більше знати не треба.","dialogs_chapter_6_Довольно.":"Достатньо.","dialogs_chapter_6_Лаурита. Скажи, как ты хочешь закончить всю эту историю с опустошителями, карателями, боевыми жнецами?":"Лауріта. Скажи, як ти хочеш закінчити всю цю історію зі\nспутошувачами, карателями, бойовими женцями?","dialogs_chapter_6_Ты всегда хотела объединить наши корпусы. Меня и всех, кто убивал жнецов изгнать, либо держать в отдельных группах.":"Ти завжди хотіла об'єднати наші корпуси. Мене і всіх,\nхто вбивав женців прогнати, або тримати в окремих\nгрупах.","dialogs_chapter_6_Но Смерть раз за разом принимала мою сторону.":"Але Смерть щоразу ставала на мій бік.","dialogs_chapter_6_Покинь Чистилище с миром и больше никогда не попадайся мне на глаза.":"Покинь Чистилище з миром і більше ніколи не попадайся\nмені на очі.","dialogs_chapter_6_А иначе?":"А інакше?","dialogs_chapter_6_Ха-ха-ха...":"Ха-ха-ха\\..\\..\\..","dialogs_chapter_6_Обнажаешь против меня мой же дар тебе.":"Оголюєш проти мене мій же дар тобі.","dialogs_chapter_6_Не благодарный гандон.":"Невдячний покидьок.","dialogs_chapter_6_Я всегда знал, что ты главная угроза Чистилища.":"Я завжди знав, що ти головна загроза Чистилищу.","dialogs_chapter_6_Твой отец с этой стервой, Беллой Рури, решили поиграть в семью. Видишь ли, у них заиграли человеческие чувства.":"Твій батько з цією стервою, Беллою Рурі, вирішили\nпограти в сім'ю. Бач, у них заграли людські почуття.","dialogs_chapter_6_Сидрин, Белла, ты... Вы единственные в Чистилище кто называет себя семьей.":"Сідрін, Белла, ти\\..\\..\\.. Ви єдині в Чистилищі хто називає \nсебе сім'єю.","dialogs_chapter_6_Сидрин обязался следить за тобой, положив на кон свою жизнь.":"Сідрин зобов'язався стежити за тобою, поставивши на кін \nсвоє життя.","dialogs_chapter_6_А ты раз за разом нарушал наши законы. Жаль, что не критично.":"А ти раз за разом порушував наші закони. Шкода, що не \nкритично.","dialogs_chapter_6_Все с кем ты общался, менялись сами того не замечая.":"Усі, з ким ти спілкувався, змінювалися самі того не помічаючи.","dialogs_chapter_6_Рикард крепок схватил Риома за горло.":"Рікард міцно схопив Ріома за горло.","dialogs_chapter_6_Смерть хотела создать общество жнецов никак не похожих на людей. В нас не должно было быть ничего человеческого.":"Смерть хотіла створити суспільство женців ніяк не схожих\nна людей. У нас не мало бути нічого людського.","dialogs_chapter_6_Всего лишь пара ограниченных черт личности.":"Усього лише пара обмежених рис характеру.","dialogs_chapter_6_А ты... Своим существованием рушишь всё то что мы так долго создавали.":"А ти\\..\\..\\.. Своїм існуванням руйнуєш усе те що ми так\nдовго створювали.","dialogs_chapter_6_Знаешь почему я ненавижу людей?! Посмотри на их мир. Они убивают друг друга за еду, деньги, вымышленные идеи... Дай только повод.":"Знаєш чому я ненавиджу людей?! Подивись на їхній світ.\nВони вбивають один одного за їжу, гроші, вигадані ідеї\\..\\..\\..\nДай лише привід.","dialogs_chapter_6_Ты не лучше. Неконтролируемый, импульсивный кусок мяса. С тебя сняли все ограничения. Ты лезешь куда не просят, делаешь что хочешь и каким-то чудом тебе это сходит с рук.":"Ти не краще. Неконтрольований, імпульсивний шматок м'яса.\nЗ тебе зняли всі обмеження. Ти лізеш куди не просять, робиш\nщо хочеш і якимось чудом тобі все це сходить з рук.","dialogs_chapter_6_Ради устранения таких как ты и был создан карательный корпус. Любое лишнее проявление воли должно подавляться. Если от этого есть вред Чистилищу.":"Задля усунення таких як ти і був створений каральний корпус. \nБудь-який зайвий вияв волі має пригнічуватися.\nЯкщо від цього є шкода Чистилищу.","dialogs_chapter_6_Я ждал дня, когда смогу раскроить твой ничтожный череп. Если ты верен госпоже Смерти, Чистилищу и нашим законам. Стой смирно.":"Я чекав дня, коли зможу розкроїти твій нікчемний череп.\nЯкщо ти вірний пані Смерті, Чистилищу та нашим законам.\nСтій смирно.","dialogs_chapter_6_Рикард крепко сжал правый кулак и приготовился к удару. Напоследок немного ослабив удушение.":"Рікард міцно стиснув правий кулак і приготувався до удару.\nНаостанок трохи послабивши удушення.","dialogs_chapter_6_Скажешь что-то напоследок?":"Скажеш щось наостанок?","dialogs_chapter_6_Пошёл ты!":"Стули пельку!","dialogs_chapter_6_Рик осмотрел левую руку. Она вспорота от кисти до плеча.":"Рік оглянув ліву руку. Вона вспорота від кисті до плеча.","dialogs_chapter_6_Лучше и не скажешь.":"Краще і не скажеш.","dialogs_chapter_6_Вот же сволочь. Бить даму в крысу, из подтяжка...":"От же сволота. Бити даму тишком, крадькома\\..\\..\\..","dialogs_chapter_6_Лаурита вправила себе нос.":"Лаурита вправила собі носа.","dialogs_chapter_6_В кабинете манеры забыл.":"У кабінеті манери забув.","dialogs_chapter_6_Рикард стал в стойку.":"Рікард став у стійку.","dialogs_chapter_6_Прости, Лаурита. Я хотел избавиться от Риома и уйти добровольно в изгнание.":"Вибач, Лауріта. Я хотів позбутися Ріома та піти\nдобровільно у вигнання.","dialogs_chapter_6_Вы настоящая влюбленная пара, сдохните вместе.":"Ви справжня закохана пара, здохніть разом.","dialogs_chapter_6_А то я не вижу.":"А то я не бачу.","dialogs_chapter_6_Рискни.":"Ризикни.","dialogs_chapter_6_Если бы не Риом, ты тоже могла высвободить свой меч.":"Якби не Ріом, ти теж могла б вивільнити свій меч.","dialogs_chapter_6_Рикард обнажил когти и разорвал себе лицо.":"Рікард оголив кігті та розірвав собі обличчя.","dialogs_chapter_6_За тем достал ампулу с кровью человека и выпил ровно каплю.":"Потім дістав ампулу з кров'ю людини та випив\nрівно краплю.","dialogs_chapter_6_Форма высвобождения. Шерен-Тайзер Диаланг. Рассекающий реальность.":"Форма вивільнення. Шерен-Тайзер Діаланг.\nТой, що розтинає реальність.","dialogs_chapter_6_Риом готовься. Вас с Лауритой сейчас спасет только чудо.":"Ріом, готуйся. Вас з Лаурітою зараз врятує лише чудо.","dialogs_chapter_6_(Ты тоже так можешь?)":"(Ти теж так можеш?)","dialogs_chapter_6_До моей формы высвобождения тебе ещё идти и идти.":"До моєї форми вивільнення тобі ще йти і йти.","dialogs_chapter_6_Давно я не прибегал к этому приему.":"Давно я не вдавався до цього прийому.","dialogs_chapter_6_Риом резким ударом перерезает Рикарду горло. Да так, что голова почти отделилась от тела.":"Ріом різким ударом перерізає Рікард горло. Так, що\nголова майже відокремилася від тіла.","dialogs_chapter_6_Нет-нет-нет, не сегодня, ты нам ещё нужен.":"Ні-ні-ні, не сьогодні, ти нам ще потрібен.","dialogs_chapter_6_Вернись, а иначе и тебя зарублю.":"Повернись, а інакше й тебе зарублю.","dialogs_chapter_6_Не горячись, чистильщик, успеешь с Рикардом счёты свести.":"Не гарячкуй, чистильнику, встигнеш з Рікардом \nрахунки звести.","dialogs_chapter_6_Вам бы к Влуру возвращаться, а от уже соскучился по хорошим новостям.":"Вам би до Влуру повертатися, а то вже засумував\nза хорошими новинами.","dialogs_chapter_6_Адьйос, амигос!":"Адьос, амігос!","dialogs_chapter_6_Не нужно, оно того не стоит. Пока ты на пол километра к нему подберешься, он уже успеет скрыться.":"Не треба, воно того не варте. Поки ти на півкілометра \nдо нього підберешся, він уже встигне сховатися.","dialogs_chapter_6_Ага, уже. Его духовный след исчез.":"Ага, уже. Його духовний слід зник.","dialogs_chapter_6_*тяжело вздыхает* Ладно. Вернемся к Влуру.":"*Тяжко зітхає* Гаразд. Повернемося до Влура.","dialogs_chapter_6_Рикард пал, но его забрал с собой другой дьяволикий.":"Рікард упав, але його забрав із собою інший дияволикий.","dialogs_chapter_6_А ещё он потерял всё, больше в рядах жнецов он не появиться.":"А ще він втратив усе, більше в рядах женців він не\nз'явиться.","dialogs_chapter_6_Хмм... Вы сдержали своё слово, я сдержу своё.":"Хм\\..\\..\\.. Ви стримали своє слово, я стримаю своє.","dialogs_chapter_6_От ныне опустошители не будут представлять для вас угрозы. Кроме диких. Увы, их я не могу контролировать, поэтому осуждать за убийства не стану.":"Віднині спустошувачі не становитимуть для вас загрози.\nОкрім диких. На жаль, їх я не можу контролювати, тому\nзасуджувати за вбивства не стану.","dialogs_chapter_6_Я отзову всех разумных опустошителей. Это облегчит вам передвижение по каньону.":"Я відкличу всіх розумних спустошувачів. Це полегшить вам\nпересування каньйоном.","dialogs_chapter_6_Как только армия Восставших будет разбита мы соберем совет в штабе и с тобой обсудим детали договора.":"Як тільки армія Повсталих буде розбита ми зберемо раду\nу штабі і з тобою обговоримо деталі угоди.","dialogs_chapter_6_Хорошо, разберитесь со своим врагом, а после я сам свяжусь с вами.":"Добре, розберіться зі своїм ворогом, а потім я сам зв'яжуся\nз вами.","dialogs_chapter_6_Лаурита и Влур-Стиг пожали руки друг другу.":"Лауріта та Влур-Стіг стиснули руки один одному.","dialogs_chapter_6_Договорились.":"Домовились.","dialogs_chapter_6_Как только будете готовы я вас перенесу к ближайшему телепорту жнецов на южном каньоне.":"Як тільки будете готові я вас перенесу до найближчого\nтелепорту женців на південному каньйоні.","dialogs_chapter_6_Хорошо... А! Так вот как ты уничтожал форпосты изнутри.":"Добре\\..\\..\\.. А! Так ось як ти знищував форпости зсередини.","dialogs_chapter_6_Да... Вашу систему телепортации ещё дорабатывать и дорабатывать.":"Так\\..\\..\\.. Вашу систему телепортації ще дороблювати та\nдороблювати.","dialogs_chapter_6_Ладно. Риом, если ты готов подойди к Влуру, я телепортируюсь следом.":"Гаразд. Ріом, якщо ти готовий підійти до Влура, я телепортуюся\nслідом.","dialogs_chapter_6_Хорошо, сейчас.":"Добре, зараз.","dialogs_chapter_6_(Неважно)":"(Неважливо)","dialogs_chapter_6_Спасибо, что были с нами и прошли половину истории Риома Рури! На данный момент 7-й эпизод находиться в разработке. Как только он выйдет, вернитесь к телепорту \"Форпост разведчиков\" и телепортируйтесь к нему.":"Дякую, що були з нами та пройшли половину історії Ріома Рурі.\nНа даний момент 7-й епізод знаходиться в розробці.\nЯк тільки він вийде, поверніться до телепорту \"Форпост \nрозвідника\" і телепортуйтесь до нього.","dialogs_chapter_6_В лаборатории Влур-Стига закончиться первая половина истории. Вы хотите вернутся назад и подготовиться?":"У лабораторії Влур-Стіга завершиться перша половина історії.\nВи хочете повернутися назад і підготуватися?","dialogs_chapter_6_Да":"Так","dialogs_chapter_6_Нет":"Ні","dialogs_chapter_6_Глава 6 успешно пройдена!":"Розділ 6 успішно пройдений!","dialogs_chapter_6_Влур-Стиг выставил левую руку вперед и направил её на Риома.":"Влур-Стіг виставив ліву руку вперед і направив її на Ріома.","dialogs_chapter_6_":""}